[
  {
    "id": "388",
    "highlight":
      "Swirl, Smell, Sip … like words whispered or a seductive kiss, Georgian wine holds certain magic that will transport you back in time, on a luscious journey to the undisputed birthplace of wine.",
    "rank": 1,
    "country_id": 1
  },
  {
    "id": "389",
    "highlight":
      "Go wild in Europe`s highest inhabited settlement. Hidden away for centuries high in the Caucasus Mountains, Svaneti encompasses a wild landscape of glacier-capped peaks, forested valleys and villages huddled among ancient stone towers.",
    "rank": 2,
    "country_id": 1
  },
  {
    "id": "390",
    "highlight":
      "From the Nile to the Caucasus–adventurous spirit and love for the mountains brought early humans to Georgia 1.8 million years ago. Visit the cradle of European civilization, where the earliest hominid skulls outside of Africa were unearthed",
    "rank": 3,
    "country_id": 1
  },
  {
    "id": "391",
    "highlight":
      "Georgia is a shining star in the culinary galaxy. If you want to try something new, a mouth watering experience in Georgia will make your inner foodie jump for joy.",
    "rank": 3,
    "country_id": 1
  },
  {
    "id": "392",
    "highlight":
      "Experience a goose bump moment while listening to the UNESCO-proclaimed Georgian polyphonic singers. Hear church chants that usher you into an awe-filled space, suggesting angels’ wings fluttering in an open heaven.",
    "rank": 5,
    "country_id": 1
  },
  {
    "id": "393",
    "highlight":
      "For over three millennia the Argonauts` and Jason`s life-changing travel experience in Georgia has enthralled the world. Everyone should go on this journey once in a lifetime. You will undoubtedly return to your home country a changed person.",
    "rank": 6,
    "country_id": 1
  },
  {
    "id": "394",
    "highlight":
      "If you ever dreamed of flying, then Georgian folk dance makes it possible to challenge yourself with dance performance. Georgian folk dancers spin so fast they levitate like a helicopter.",
    "rank": 6,
    "country_id": 1
  },
  {
    "id": "395",
    "highlight":
      "Some people are fascinated by the Caucasus Mountains, some by Georgian cuisine and wine, and some by polyphonic singing – but what makes you fall in love with this destination and return – is the hospitality of the Georgian people.",
    "rank": 8,
    "country_id": 1
  }
]
