[
  {
    "id": 1,
    "name": "Georgia Tours",
    "label": null,
    "heading": null,
    "sub_heading": "Choose your tour style",
    "short_descr": null,
    "content": null,
    "image_path": null,
    "url": "georgia-tours",
    "title": null,
    "meta_descr": null,
    "status": "A",
    "rank": 1,
    "parent_id": 0,
    "slideshow_id": null
  },
  {
    "id": 2,
    "name": "Multi Country Tours",
    "label": null,
    "heading": null,
    "sub_heading": "Choose your tour destination",
    "short_descr": null,
    "content": null,
    "image_path": null,
    "url": "multi-country-tours",
    "title": null,
    "meta_descr": null,
    "status": "A",
    "rank": 2,
    "parent_id": 0,
    "slideshow_id": null
  },
  {
    "id": 8,
    "name": "探险之旅",
    "label": "探险之旅",
    "heading": "探险之旅",
    "sub_heading": null,
    "short_descr": "",
    "content":
      "<p>For the ultimate adventure holiday, immerse yourself in Georgia&#39;s spectacular landscapes. To experience some of nature&#39;s most majestic scenery, head out on foot, soaking up the forested mountainsides. Follow serene trails through thickly wooded glades, past ancient stone castles or catch your breath on high winding mountain paths. Raft past thundering waterfalls down hidden river valleys and don&#39;t miss the mountain biking, with an endless range of stunning tracks all to yourself.</p><p>Georgia is home to a stunning array of magnificent mountains, some of the highest in Europe, and a mountaineering dream. Float down past the snowy peaks under a paragliding wing or head underground to explore an impossible world of caves, caverns and lakes. For those who prefer their adventures in the open air, take a tour on horseback through flower-strewn summer meadows.&nbsp;The rich diversity of flora and fauna is exceptional, perfect for botanists, birdwatchers and wildlife enthusiasts.&nbsp;</p>",
    "image_path": "/library/tourcategories/adventure.jpg",
    "url": "adventure-tours",
    "title": "探险之旅 | Tika Tours",
    "meta_descr": "探险之旅",
    "status": "A",
    "rank": 1,
    "parent_id": 1,
    "slideshow_id": 28
  },
  {
    "id": 9,
    "name": "文化之旅",
    "label": "文化之旅",
    "heading": "文化之旅",
    "sub_heading": null,
    "short_descr": "",
    "content":
      "<p>Not quite Asian, but not fully European either, Georgia is an intoxicating combination of eastern and western influences and ancient beginnings. One of the earliest places in the world to adopt Christianity, the country is also known as the birthplace of wine and home of the ancient Greek myth of Jason and the Argonauts and their search for the golden fleece. But Georgia was also home to some of our earliest human ancestors, their remains dating back nearly 2 million years.</p><p>Explore Georgia&rsquo;s fascinating history and vibrant culture. Follow the allure of the Silk Road, a journey which has beguiled travelers for centuries. Discover charming and elegant cities and their extraordinary art and architecture - churches, cathedrals, frescoes, mosaics, ancient iron age cave towns, fortresses and castles. Experience fascinating museums, amazing theatre and dancing, superb local foods and wine and incredible music. Visitors will be embraced by Georgian warmth and hospitality.</p>",
    "image_path": "/library/tourcategories/tika-tours-alaverdi.jpg",
    "url": "cultural-tours",
    "title": "文化之旅 | Tika Tours",
    "meta_descr": "文化之旅",
    "status": "A",
    "rank": 2,
    "parent_id": 1,
    "slideshow_id": 38
  },
  {
    "id": 10,
    "name": "Food and Wine",
    "label": "Food and Wine",
    "heading": "Food and Wine",
    "sub_heading": null,
    "short_descr": "",
    "content":
      "<p>The people of Georgia have a passionate and deeply rooted relationship with food and wine. With their superb cuisine, heady, vivid wines and unmatched hospitality, you certainly won&#39;t go hungry - or thirsty while holidaying in Georgia. Take part in a Supra and feast on local specialities such as khachapuri (stuffed flatbreads), shashlik (kebabs), and badrijani nigvzit (aubergines with walnut paste).</p><p>During a traditional Supra, not only will you enjoy the amazing local food, but you will be expected to sample much of the wine. The birthplace of viticulture, Georgia has the oldest unbroken tradition of wine making in the world, passing on 8,000 years of secrets. Almost every house still has a vine-covered trellis outside, the grapes waiting to be pressed and fermented to create delicious, organic wines.</p>",
    "image_path": "/library/tourcategories/satsivi.jpg",
    "url": "food-and-wine",
    "title": "Food and Wine | Tika Tours",
    "meta_descr": "",
    "status": "A",
    "rank": 3,
    "parent_id": 1,
    "slideshow_id": 29
  },
  {
    "id": 11,
    "name": "Leisure and Health",
    "label": "Leisure and Health",
    "heading": "Leisure and Health",
    "sub_heading": null,
    "short_descr": "",
    "content":
      "<p>A hot soak in a thermal pool is one of life&#39;s most luxurious and rejuvenating experiences and Georgia is fortunate to be home to more than its fair share of these healing waters. More than 2000 mineral springs have been enjoyed by locals for centuries as an alternative therapy for a range of illnesses - and just to feel great. Warm mineral waters can naturally improve skin regeneration, blood circulation, joint mobility and bring about a general sense of wellbeing.</p><p>From Tbilisi&#39;s beautiful blue-tiled Orbeliani baths to wooded alpine spa towns and the Black Sea&#39;s most idyllic sun-soaked resorts, a trip to Georgia would not be complete without a visit to the country&#39;s best hot springs. There is really nothing quite like sliding into a hot pool to refresh mind and body. Follow it up with a traditional Georgian massage and brisk walks with lungfuls of fresh pine-scented mountain air and all your tensions will melt away.</p>",
    "image_path": "/library/tourcategories/leisure.jpg",
    "url": "leisure-and-health",
    "title": "Leisure and Health | Tika Tours",
    "meta_descr": "",
    "status": "A",
    "rank": 4,
    "parent_id": 1,
    "slideshow_id": 31
  },
  {
    "id": 12,
    "name": "Romance",
    "label": "Romance",
    "heading": "Romance",
    "sub_heading": null,
    "short_descr": "",
    "content":
      "<p>Georgia is destination Romance. A fairytale tapestry of sublime stone churches and watchtowers, glacial alpine peaks, summer meadows and timeless golden vineyards, Georgia is a stunning place to share with a partner. Have a Georgian wedding amidst the breathtaking hills of the Caucasus and experience a day of romance and magic you&#39;ll never forget. Our team will immerse you in the atmosphere of a genuine Georgian wedding, with traditional dancing, music and cuisine.</p><p>Why not combine your special day with a tour of Georgia. Walk hand in hand through the charming old city lanes. Visit the most beautiful churches in Georgia, with their exquisite carvings and frescoes. Explore the enchanting landscape of snowy peaks, wooded slopes, ancient mysterious temples, fabulous palaces and awe-inspiring fortresses. After a day of sightseeing, there&#39;s no better way to relax than a luxurious soak at Tbilisi&#39;s famous mineral baths.</p>",
    "image_path": "/library/tourcategories/tika-tours-tbilisi.jpg",
    "url": "romance",
    "title": "Romance | Tika Tours",
    "meta_descr": "",
    "status": "A",
    "rank": 6,
    "parent_id": 1,
    "slideshow_id": 33
  },
  {
    "id": 13,
    "name": "Family",
    "label": "Family",
    "heading": "Family",
    "sub_heading": null,
    "short_descr": "",
    "content":
      "<p>There is plenty for families to do in Georgia. There&#39;s easy access to the sea and the mountains, river valleys for rafting and cave cities for exploring. Whether you&#39;re looking for a relaxing beach holiday, fun-filled adventure, fantastic skiing, or a luxury family retreat to just get away from it all for a while, we can offer families a memorable Georgian holiday that caters for all ages, any time of the year.</p><p>Explore vineyards and villages on short hikes or hire bikes and take the family for a pedal around the hills - and bakeries. They will love the famous cheese pies, khachapuri. Book older kids in for a riding lesson while you explore churches, castles and fortresses. The beautiful beaches and spectacular mountain trails will be a hit with the children and be sure to spend some time at the incredible botanic gardens, one of the biggest in the world.</p>",
    "image_path": "/library/tours/family-subcategory.jpg",
    "url": "family",
    "title": "Family | Tika Tours",
    "meta_descr": "",
    "status": "A",
    "rank": 7,
    "parent_id": 1,
    "slideshow_id": 32
  },
  {
    "id": 14,
    "name": "Business",
    "label": "Business",
    "heading": "Business",
    "sub_heading": null,
    "short_descr": "",
    "content":
      "<p>Georgia is the&nbsp;gateway for&nbsp;the Caucasus and&nbsp;Central Asia, a strategic location which provides&nbsp;investors easy access to millions of potential customers while maintaining good proximity to important business centres. Tbilisi is developing into&nbsp;the financial hub for a region which has tremendous potential for future growth. Georgia has a business friendly environment, a young talented workforce and flexible labor legislation.</p><p>TikaTours offer business and investment tours aimed at providing foreign investors with first-hand opportunities to explore the range of business and investment opportunities available in Georgia. Key sectors for investment in Georgia include tourism, agriculture, real estate, hospitality, transport and renewable energy. We can connect you with top local private-sector companies, lawyers, accountants and local government representatives.&nbsp;</p>",
    "image_path": "/library/tours/business1.jpg",
    "url": "business",
    "title": "Business | Tika Tours",
    "meta_descr": "",
    "status": "A",
    "rank": 8,
    "parent_id": 1,
    "slideshow_id": 37
  },
  {
    "id": 15,
    "name": "MICE",
    "label": "MICE",
    "heading": "MICE",
    "sub_heading": null,
    "short_descr": "",
    "content":
      "<p>Georgia&#39;s central location between Europe and Asia make it an ideal place for regional and international conferences, symposiums, team building and business meetings. Corporate clients will be attracted to Georgia for its majestic scenery, rich and exotic cultural heritage and the range of outdoor activities available for combining the best of business and leisure. At Tika Tours, we will make you and your clients feel at home.</p><p>Tika Tours will be the professionals at your side ensuring every part of your programme runs smoothly. We can deliver the perfect meeting venue, comprehensive conference planning and facilities and unforgettable team building and incentive programmes - from climbing and hiking in the mountains&nbsp;to rafting through incredible river valleys and enjoying the famous Georgian hospitality, our specialists have the experience and local knowledge to ensure your success.</p>",
    "image_path": "/library/tourcategories/adventure.jpg",
    "url": "mice",
    "title": "MICE | Tika Tours",
    "meta_descr": "",
    "status": "H",
    "rank": 8,
    "parent_id": 1,
    "slideshow_id": 2
  },
  {
    "id": 16,
    "name": "Georgia, Armenia & Azerbaijan",
    "label": "Georgia, Armenia & Azerbaijan",
    "heading": "Georgia, Armenia & Azerbaijan Tours",
    "sub_heading": null,
    "short_descr":
      "These three Caucasus countries boast a wealth of historical treasures, breathtaking scenery and endless opportunities for adventure.",
    "content":
      "<p>Follow ancient footsteps, from the shores of the Caspian Sea to the soaring peaks of the Caucasus Mountains. Each country has a unique culture, history and traditions, from the legendary landing place of Noah&rsquo;s Ark to monasteries precariously perched on mountaintops, Georgia&#39;s famed vineyards and Azerbaijan&#39;s strong Persian influence. These three Caucasus countries boast a wealth of historical treasures, breathtaking scenery and endless opportunities for adventure.</p><p>The oil soaked land of Azerbaijan contains significant prehistoric rock carvings, mud volcanoes,&nbsp; pink salt lakes and palaces of glorious stained glass. Explore the capital, Baku with its opulent opera houses and theatres and the walled Old City, stuffed with caf&eacute;s and carpet shops. Neighbouring Georgia has world class wines, spectacular religious sites sculpted out of the cliffs and unparalleled hiking opportunities. Yerevan is the cosmopolitan capital of landlocked Armenia with its Mediterranean feel, exotic flea market and striking stone churches.</p>",
    "image_path":
      "/library/tourcategories/azerbaijan-flame-tower-in-baku-sunset-buildings_230514868.jpg",
    "url": "georgia-armenia-azerbaijan",
    "title": "Georgia, Armenia & Azerbaijan Tours | Tika Tours",
    "meta_descr":
      "These three Caucasus countries boast a wealth of historical treasures, breathtaking scenery and endless opportunities for adventure.",
    "status": "A",
    "rank": 9,
    "parent_id": 2,
    "slideshow_id": 0
  },
  {
    "id": 17,
    "name": "格鲁吉亚和亚美尼亚",
    "label": "格鲁吉亚和亚美尼亚",
    "heading": "格鲁吉亚和亚美尼亚之旅",
    "sub_heading": null,
    "short_descr":
      "Georgia and Armenia offer an unmatched combination of cultural treasures and dramatic landscapes that remain largely undiscovered by the wider world.",
    "content":
      "<p>Georgia and Armenia are the oldest Christian countries in the world. Explore the ancient warren of lanes and courtyards in Georgia&#39;s beguiling capital. Discover the spectacular world heritage sites of Mtskheta, from the magnificent Jvari Monastery to an ancient city carved from sandstone. Your warm Caucasian welcome will continue in neighbouring Armenia. Drive past apricot orchards and small towns and gaze at the snow capped Mount Ararat rising above the foothills. Armenia&#39;s beautiful stone churches match the pink rust-colored cliffs that they nestle in.</p><p>Georgia and Armenia offer an unmatched combination of cultural treasures and dramatic landscapes that remain largely undiscovered by the wider world. Everywhere you go will be suffused with the proud traditions of the past and a generous hospitality. Tika&nbsp;Tours give you the opportunity to get an authentic sense of this history, to immerse yourselves in the remarkable countryside, savour Georgian wine and Armenian cognac and return home with a lifetime of memories.</p>",
    "image_path":
      "/library/tourcategories/armenia-garni-pagan-temple-the-hellenistic-temple-in-republic-of-armenia_245764552.jpg",
    "url": "georgia-and-armenia",
    "title": "格鲁吉亚和亚美尼亚之旅 | Tika Tours",
    "meta_descr":
      "Georgia and Armenia offer an unmatched combination of cultural treasures and dramatic landscapes that remain largely undiscovered by the wider world.",
    "status": "A",
    "rank": 10,
    "parent_id": 2,
    "slideshow_id": 0
  },
  {
    "id": 18,
    "name": "Guranteed Departures",
    "label": null,
    "heading": null,
    "sub_heading": "Choose your tour style",
    "short_descr": null,
    "content": null,
    "image_path": null,
    "url": null,
    "title": null,
    "meta_descr": null,
    "status": "A",
    "rank": 0,
    "parent_id": 0,
    "slideshow_id": null
  },
  {
    "id": 19,
    "name": "Asia",
    "label": "Asia",
    "heading": "Asia",
    "sub_heading": null,
    "short_descr": "",
    "content": "",
    "image_path": "",
    "url": "asia",
    "title": "Asia",
    "meta_descr": "",
    "status": "H",
    "rank": 3,
    "parent_id": 0,
    "slideshow_id": 0
  },
  {
    "id": 20,
    "name": "Asia",
    "label": "Asia",
    "heading": "Asia",
    "sub_heading": null,
    "short_descr": "",
    "content": "",
    "image_path": "/library/tourcategories/sub-categories/asia.jpg",
    "url": "asia",
    "title": "Asia | Tika Tours",
    "meta_descr": "",
    "status": "A",
    "rank": 11,
    "parent_id": 2,
    "slideshow_id": 0
  },
  {
    "id": 21,
    "name": "Central and East Africa",
    "label": "Central and East Africa",
    "heading": "Central and East Africa",
    "sub_heading": null,
    "short_descr": "",
    "content": "",
    "image_path":
      "/library/tourcategories/sub-categories/central-and-east-africa.jpg",
    "url": "central-and-east-africa",
    "title": "Central and East Africa | Tika Tours",
    "meta_descr": "",
    "status": "H",
    "rank": 12,
    "parent_id": 2,
    "slideshow_id": 0
  },
  {
    "id": 22,
    "name": "Europe",
    "label": "Europe",
    "heading": "Europe",
    "sub_heading": null,
    "short_descr": "",
    "content": "",
    "image_path": "/library/tourcategories/sub-categories/europe.jpg",
    "url": "europe",
    "title": "Europe | Tika Tours",
    "meta_descr": "",
    "status": "A",
    "rank": 13,
    "parent_id": 2,
    "slideshow_id": 0
  },
  {
    "id": 23,
    "name": "Latin America",
    "label": "Latin America",
    "heading": "Latin America",
    "sub_heading": null,
    "short_descr": "",
    "content": "",
    "image_path": "/library/tourcategories/sub-categories/latin-america.jpg",
    "url": "latin-america",
    "title": "Latin America | Tika Tours",
    "meta_descr": "",
    "status": "A",
    "rank": 14,
    "parent_id": 2,
    "slideshow_id": 0
  },
  {
    "id": 24,
    "name": "North Africa and Middle East",
    "label": "North Africa and Middle East",
    "heading": "North Africa and Middle East",
    "sub_heading": null,
    "short_descr": "",
    "content": "",
    "image_path":
      "/library/tourcategories/sub-categories/north-africa-and-middle-east.jpg",
    "url": "north-africa-and-middle-east",
    "title": "North Africa and Middle East | Tika Tours",
    "meta_descr": "",
    "status": "H",
    "rank": 15,
    "parent_id": 2,
    "slideshow_id": 0
  },
  {
    "id": 25,
    "name": "Southern Africa",
    "label": "Southern Africa",
    "heading": "Southern Africa",
    "sub_heading": null,
    "short_descr": "",
    "content": "",
    "image_path": "/library/tourcategories/sub-categories/southern-africa.jpg",
    "url": "southern-africa",
    "title": "Southern Africa | Tika Tours",
    "meta_descr": "",
    "status": "A",
    "rank": 16,
    "parent_id": 2,
    "slideshow_id": 0
  },
  {
    "id": 26,
    "name": "North America",
    "label": "North America",
    "heading": "North America",
    "sub_heading": null,
    "short_descr": "",
    "content": "",
    "image_path": "",
    "url": "north-america",
    "title": "North America | Tika Tours",
    "meta_descr": "",
    "status": "H",
    "rank": 17,
    "parent_id": 2,
    "slideshow_id": 1
  },
  {
    "id": 27,
    "name": "South Pacific",
    "label": "South Pacific",
    "heading": "South Pacific",
    "sub_heading": null,
    "short_descr": "",
    "content": "",
    "image_path": "",
    "url": "south-pacific",
    "title": "South Pacific | Tika Tours",
    "meta_descr": "",
    "status": "H",
    "rank": 18,
    "parent_id": 2,
    "slideshow_id": 1
  },
  {
    "id": 28,
    "name": "Special Interest Tours",
    "label": "Special Interest Tours",
    "heading": "Special Interest Tours",
    "sub_heading": null,
    "short_descr": "",
    "content": "",
    "image_path": "/library/slides/bird-watching2.jpg",
    "url": "special-interest-tours",
    "title": "",
    "meta_descr": "",
    "status": "H",
    "rank": 5,
    "parent_id": 1,
    "slideshow_id": 35
  },
  {
    "id": 29,
    "name": "VIP & Exclusive",
    "label": "VIP & Exclusive",
    "heading": "VIP & Exclusive",
    "sub_heading": null,
    "short_descr": "",
    "content": "",
    "image_path": "/library/content/vip34.jpg",
    "url": "vip-tours",
    "title": "",
    "meta_descr": "",
    "status": "H",
    "rank": 9,
    "parent_id": 1,
    "slideshow_id": 36
  },
  {
    "id": 30,
    "name": "Small Group Journeys",
    "label": "Luxury Group Journeys",
    "heading": "Luxury Small Group Journeys",
    "sub_heading": null,
    "short_descr": "",
    "content":
      "<p>Our tours offer a first class experience in a small&nbsp;group setting. Unique experiences and touring the country with one of Georgia&rsquo;s&nbsp;top tour guides is what&rsquo;s in store for guests. Count on intimate group sizes of no more than 14 guests and experience meaningful cultural encounters, awe-inspiring surprises, and privileged access into world`s natural and cultural wonders.</p>",
    "image_path": "",
    "url": "luxury-group-journeys",
    "title": "",
    "meta_descr": "",
    "status": "A",
    "rank": 0,
    "parent_id": 1,
    "slideshow_id": 0
  }
]
