[
  {
    "id": "25",
    "content":
      "<p>Surrounded by hills, sliced in two by the Mtkvari (Kura) River, with tree-lined boulevards, charming lanes, towering churches and pastel-painted houses, Tbilisi is astonishingly beautiful.</p>\r\n\r\n<p>Like a lovely lost kingdom, Georgia&#39;s capital city lies deep in the country&#39;s heartland, watched over by ancient towers and churches. The central city unfurls along Rustaveli Avenue, the intriguingly eclectic architecture reflecting Georgia&#39;s dynamic history.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "53"
  },
  {
    "id": "26",
    "content":
      "<p>Broad and leafy streets, grand neo classical buildings and space-age modern designs sit alongside ancient churches, mosques, synagogues and a wonderful maze of twisting, balconied side streets. Here and there, honeysuckle blossom and mulberry trees give shade to unexpected courtyards.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "53"
  },
  {
    "id": "27",
    "content":
      "<h3>History</h3>\r\n\r\n<p>Founded in the 5th century, the city has always attracted people from around the world, illustrating Georgia&#39;s ancient role as a merging point of cultures along the Silk Road. Today, most trips to Georgia start in Tbilisi, often striking travellers as both reassuringly familiar and genuinely exotic. The name Tbilisi derives from the Old Georgian word &quot;Tpili&quot;, meaning warm and was given to the city because of the area&#39;s numerous sulfuric hot springs.&nbsp;</p>\r\n\r\n<h3>Geography and climate</h3>\r\n\r\n<p>Located in East Georgia, this city of approximately 1.5 million people sits within a large basin surrounded by hills. The tree-lined Mtkvari River winds through its streets.</p>\r\n\r\n<p>The summer months in Tbilisi are long, dry and hot and the winters are relatively cold.&nbsp;July is the hottest month with an average temperature of 24&nbsp;&deg;C. January is the coldest month with an average temperature of approximately 1&nbsp;&deg;C and snow falls on average 15&ndash;25 days of the year.&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "54"
  },
  {
    "id": "28",
    "content":
      "<h3>What to see and do</h3>\r\n\r\n<p>Take the new cable car up to the 17th-century Narikala citadel for a bird&rsquo;s-eye view of the city and a close-up of the iconic Mother Georgia statue. Explore the twisting lanes of the old town with its ornate balconied houses and Byzantine churches or spend a relaxing afternoon in the beautiful tiled surroundings of one of the city&#39;s ancient bath houses, immersed in the hot springs that bubble up beneath the city.</p>\r\n\r\n<p>Stroll through Maidan Square, Tbilisi&#39;s historic center, with its outdoor caf&eacute;s and bars. Visit&nbsp;Kashveti Church&nbsp;on Rustaveli Avenue. Be sure to call in next door to the&nbsp;National Gallery of Georgia and don&rsquo;t miss a trip to the Marjanishvili Theatre, housed in a curvaceous Art Deco building. &nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "54"
  },
  {
    "id": "1189",
    "content":
      "<p>Situated on the eastern shores of the Black Sea at the crossroads between Europe and Asia, Georgia offers 70,000 km2 of spectacular natural landscapes, rare and diverse wildlife and outstanding cultural and architectural heritage. Georgia&#39;s Caucasus mountains include 3 peaks over 5,000 masl and it has more than 40 protected natural areas representing the country&#39;s rich biodiversity. With a population of around 4 million, the country is unspoiled and uncrowded.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "867"
  },
  {
    "id": "1190",
    "content":
      "<p>Georgia has a complex, time worn history. It was one of the first countries in the world to officially adopt Christianity and viticulture here can be traced back 8,000 years. The oldest links to modern man found outside Africa were discovered in Georgia - the remains of a 1.8 million year old hominid. Combine all this with a Mediterranean climate, over 2000 mineral springs and legendary Georgian hospitality and you have an idyllic, exotic travel destination.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "867"
  },
  {
    "id": "1191",
    "content":
      "<p>This improbably beautiful country has a diverse topographical makeup. Subtropical marshes, semi deserts, alpine meadows and colossal snow-covered peaks can all be found within a hundred kilometers of each other, offering visitors hauntingly beautiful landscapes from the mountains to the sea.</p>",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "869"
  },
  {
    "id": "1192",
    "content":
      "<h3>Mountains</h3>\r\n\r\n<p><img alt=\"\" src=\"/library/content/img22.jpg\" /></p>\r\n\r\n<p>Georgia is situated on a mountainous tongue of land that licks the Caspian and Black Seas, wedged between the Caucasus Mountains to the north and the Lesser Caucasus to the south. Georgia&#39;s highest point is Mt. Shkhara at 5193m. Two other peaks rise above 5000m and 10 Georgian mountains are more than 4000m high and covered with snow and ice all year round.</p>\r\n\r\n<h3>Climate</h3>\r\n\r\n<p>The mountains moderate the local climate by serving as a barrier against cold air from the north. They divide the country into two contrasting climatic zones: Western and Eastern Georgia.&nbsp;On the western Black Sea coast the climate is notably humid and warm. Even in midwinter, the average temperature is 5&deg;C (41&deg;F) while the average summer temperature along the coast is 22&deg;C (72&deg;F).&nbsp;The plains region to the east, blocked from the sea by the Suram Mountains, is more continental in climate with slightly hotter summers and cooler winters.</p>\r\n\r\n<h3>Lakes</h3>\r\n\r\n<p>There are few lakes in Georgia but they are glittering jewels, many nestled high in the mountains, the largest being Lake Paravani (37km2), and Lake Paliastomi (17.3km2). Paliastomi is an open saltwater lagoon. Boat trips can be arranged to experience the astonishing lake shore scenery. Rare birds can be seen winking amongst the peatland vegetation. Lake Ritsa, located in the Caucasus Mountains is the nation&#39;s deepest lake, at 116 meters (382 feet).</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "870"
  },
  {
    "id": "1193",
    "content":
      "<h3>Rivers</h3>\r\n\r\n<p><img alt=\"\" src=\"/library/content/img23.jpg\" /></p>\r\n\r\n<p>Georgia has about 25,000 rivers draining either into the&nbsp;Black Sea&nbsp;to the west or through&nbsp;Azerbaijan&nbsp;to the&nbsp;Caspian Sea.&nbsp;The Mtkvari River is the largest, flowing 1,500km from its source in Turkey, and winding through Tbilisi before finally entering the Caspian Sea.</p>\r\n\r\n<p>The Rioni River is the main river in Western Georgia. In Georgia&#39;s Soviet period, engineers reformed the lowlands around the Rioni River into prime agricultural land by straightening much of the river and building an extensive network of canals.</p>\r\n\r\n<h3>The Black Sea</h3>\r\n\r\n<p>Six countries share the coast of the Black Sea, one of the largest inland water basins in the world. Georgia&#39;s 310km of coastline forms a window to the West and an important strategic, ecological, agricultural and tourist centre for the country.</p>\r\n\r\n<h3>Geological features</h3>\r\n\r\n<p>Georgia is rich with incredible cave systems and limestone pillars as well as the renowned underground mineral waters that bubble up around the country. Krubera cave, at the edge of the Western Caucasus, is the deepest known cave in the world having been measured at more than 2000m deep.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "870"
  },
  {
    "id": "1194",
    "content":
      "<p>Georgia is a paradise for nature lovers, botanists, birdwatchers and wildlife enthusiasts. The country still has many truly wild areas where nature continues to reign. They represent a place to escape to and to have adventures in, as well as providing habitat for a variety of plants and animals including some of Europe&rsquo;s most rare and iconic species.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "871"
  },
  {
    "id": "1195",
    "content":
      "<p>Georgia is a biodiversity hotspot. While 6,350 different plant species have been recorded in the wider Caucasus regions, Georgia contains more than 4,100 of them and around 300 species are endemic to the country including many varieties of grape, grain and fruit.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "871"
  },
  {
    "id": "1196",
    "content":
      "<p><img alt=\"\" src=\"/library/content/img8.jpg\" /></p>\r\n\r\n<p>In spring and summer, slopes are emblazoned in waves of wildflowers. Ten species of Peonies and five of the eleven species of Snowdrop in the world can be found here.</p>\r\n\r\n<p>Forests cover 2.7 million hectares, 40% of Georgia&rsquo;s territory and include unspoilt virgin forests of thick beech, maple and mountain ash. Its subtropical, fertile green plains grow avocados, aubergines and olives.</p>\r\n\r\n<p>Georgia is home to more than&nbsp;100 species of mammals. Among them are the remarkable Caucasian ibex, wolves, bears, jackals, foxes, lynx and other predators. The mountain regions encounter many hoofed animals such as deer, chamois, wild boar, wild goat and the unique Caucasian tur, still found in herds high in the Greater Caucasus.</p>\r\n\r\n<p>In 2003, a spectacular discovery was made when remote sensing cameras captured an adult male Anatolian Leopard in Georgia&#39;s Vashlovani National Park. This beautiful but critically endangered animal had been considered long extinct in Georgia.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "872"
  },
  {
    "id": "1197",
    "content":
      "<p><img alt=\"\" src=\"/library/content/img7.jpg\" /></p>\r\n\r\n<p>There are also more than 330 species of birds in Georgia, including 11 types of eagles making it a bird-watcher&#39;s paradise. Special birds of the High Caucasus include Caucasian Snowcock, Caucasian Black Grouse, G&uuml;ldenstadt&rsquo;s Redstart, and Great Rosefinch. The mountain passes are also natural gateways for migrants and it can be possible to watch the spectacular passage of raptors as they fly north over the mountains into Russia.</p>\r\n\r\n<p>Georgia&#39;s reserves and national parks are perfect places to experience some of the best of the country&#39;s landscapes and wildlife from the amazing wetlands, otters and dolphins in Kolkheti National Park to the rhododendrons and wild goats in Tusheti, an astonishingly beautiful park hidden deep in the Caucasus Mountains.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "872"
  },
  {
    "id": "1198",
    "content":
      "<p>Georgia is a country of truly outstanding landscapes, medieval churches, monasteries and ancient traditions. To be included on the World Heritage List, sites or intangible cultural practices must be evaluated by UNESCO as having outstanding universal value.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "873"
  },
  {
    "id": "1199",
    "content":
      "<p>Georgia has 3 sites of World Heritage value and 2 practices registered on the UNESCO list of Intangible Cultural Heritage.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "873"
  },
  {
    "id": "1200",
    "content":
      "<h3>Winemaking</h3>\r\n\r\n<p><img alt=\"\" src=\"/library/content/img27.jpg\" /></p>\r\n\r\n<p>UNESCO has agreed that&nbsp;Georgia&rsquo;s traditional winemaking method of fermenting grapes in earthenware, egg-shaped vessels called qvevri, is part of the&nbsp;Intangible Heritage of Humanity. Archaeological evidence of the use of qvevri goes back 8,000 years. They are typically buried in the floor of the cellar or&nbsp;Marani, a semi-sacred place to most Georgians and found in almost every house. The tradition plays a vital role in everyday life and celebrations, and forms an inseparable part of the cultural identity of Georgian communities.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "874"
  },
  {
    "id": "1201",
    "content":
      "<h3>Georgian music</h3>\r\n\r\n<p><img alt=\"\" src=\"/library/content/img28.jpg\" /></p>\r\n\r\n<p>Georgian culture gives pride of place to the magic of polyphonic singing and its ancient tradition. The songs traditionally pervaded all areas of everyday life. The Chakrulo song is one of the most common, sung at ceremonies and festivals. Other songs are linked to winemaking and date back to the eighth century. The Naduri relates to work in the fields and incorporates the sounds of physical effort into the music. This singing, its layers of notes crisper and fresher than ice melt is still very much alive in Georgia today.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "874"
  },
  {
    "id": "1202",
    "content":
      "<h3>Bagrati Cathedral and Gelati Monastery</h3>\r\n\r\n<p><img alt=\"\" src=\"/library/content/img24.jpg\" /></p>\r\n\r\n<p>Bagrati Cathedral is located on a hill above the Rioni River and reached by a long, winding stairway. Although partly destroyed by the Turks in 1691, its ruins remain. Richly ornamented capitals and fragments of piers and vaulting can be seen scattered throughout the interior.</p>\r\n\r\n<p>Gelati Monastery is representative of the &#39;golden age&#39; of medieval Georgia. It&#39;s of special importance for its architecture, mosaics, wall paintings, and its enamel and metal work. It was not simply a monastery - it was a centre of science and education, and the Academy established there was one of the most important centres of culture in ancient Georgia.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "875"
  },
  {
    "id": "1203",
    "content":
      "<h3>Historical Monuments of&nbsp;Mtskheta</h3>\r\n\r\n<p><img alt=\"\" src=\"/library/content/img25.jpg\" /></p>\r\n\r\n<p>The historic churches of Mtskheta are a testament to human ingenuity, outstanding examples of medieval religious architecture in the Caucasus. Mtskheta was the ancient capital of Kartli, the East Georgian Kingdom from the 3rd century BC to the 5th century AD, and was also the location where Christianity was proclaimed as the official religion of Georgia in 337. The property consists of the Jvari Monastery, the Svetitstkhoveli Cathedral and the Samtavro Monastery. The churches contain archaeological remains that tell a story of art and architecture and the social, political, and economic evolution of this mountain kingdom for some four millennia.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "875"
  },
  {
    "id": "1204",
    "content":
      "<h3>Upper&nbsp;Svaneti</h3>\r\n\r\n<p><img alt=\"\" src=\"/library/content/img26.jpg\" /></p>\r\n\r\n<p>Preserved by its long isolation, the Upper Svaneti region of the Caucasus is an exceptional example of remarkable mountain scenery with medieval-type villages and tower-houses. The village of Ushguli is the highest settlement in Europe at 2300m and still has more than 200 of their very unusual and well preserved houses. These towers were used both as dwellings and as defences against the invaders who once plagued the region.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "876"
  },
  {
    "id": "1205",
    "content": "",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "876"
  },
  {
    "id": "1206",
    "content":
      "<p>An outpost of Eastern Europe that merges into western Asia, Georgia straddles historical, cultural and geographical crossroads. Civilizations have collided in the Caucasus since the dawn of history, creating a place so beautiful, so inviting, so intriguing and so thrilling, there&#39;s nowhere else like it. History buffs will love disentangling the legendary Greek myths from the jaw-dropping realities - from the Argonauts and the Golden Fleece to the skulls of our human ancestors.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "878"
  },
  {
    "id": "1207",
    "content":
      "<p>The cities boast&nbsp;mesmerising&nbsp;museums unfolding surprising secrets, dignified concert halls, and home to splendid dance and&nbsp;theatre. Contemporary art and architecture grapple with the neo-classical and the ancient. The regions display their living culture and traditions in the fields, the numerous and beautiful churches, the delicate medieval frescoes and impenetrable fortresses, and around the generously laid &nbsp;dining table.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "878"
  },
  {
    "id": "1212",
    "content":
      "<p>It&rsquo;s midday in the foothills of Georgia&rsquo;s Caucasus Mountains. Green slopes thin out into alpine meadows and below, a broad beautiful valley uncurls with row upon row of golden vineyards. Considered by many to be the birthplace of wine, more than 500 indigenous grape varieties are cultivated here.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "881"
  },
  {
    "id": "1213",
    "content":
      "<p>Georgia has been making wine for 8000 years - it is a matter of pride, a symbol of hospitality and deeply rooted in Georgian national identity.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "881"
  },
  {
    "id": "1214",
    "content":
      "<p><img alt=\"\" src=\"/library/content/img3.jpg\" /></p>\r\n\r\n<p>Georgian wine is still produced using the unique and traditional style of qvevri. Made of red clay, the enormous vessels are shaped like vases with wide shoulders tapering down towards a pointed bottom. Harvesting, or Rtveli, is done in autumn. The pressed grapes are put into the qvevri which are buried beneath the ground with only their necks protruding.&nbsp;No chemicals or yeast are added. When the cover of a qvevri is finally prised from its airtight seal, a sweet aroma will fill the air and your first sip will taste of butterscotch, as bright as the morning sun.</p>\r\n\r\n<p>Nothing tells you more about the spirit and culture of a country than its food and wine - and Georgia&rsquo;s is among the best in the world. Eating and drinking is always a celebration with the banquet or Supra at the heart of Georgian life. Whenever it takes place, a tamada, or toastmaster, will be selected to officiate - you have to be eloquent, funny and able to hold your drink.</p>\r\n\r\n<p>In between drinks, linger over a feast of vivid culinary colour, from freshly baked local bread, tomato salad, Georgian kebabs, organic pork and lamb dishes, nuts and aubergines, to chicken in garlic sauce, salty white cheese, bread stuffed with cheese and beans, and baskets full of locally produced pomegranates, pears and peaches.</p>\r\n\r\n<p>With influences from both eastern and western food and cooking styles, each historical province has its own distinct culinary tradition. While meat plays an important part in Georgian cuisine, close attention is also paid to the locally produced salads, vegetables, fruit and greens.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "882"
  },
  {
    "id": "1215",
    "content":
      "<p><img alt=\"\" src=\"/library/content/img4.jpg\" /></p>\r\n\r\n<h4>Some of the traditional dishes include:</h4>\r\n\r\n<p><strong>Khachapuri</strong>&nbsp;-&nbsp;Georgian cheese bread, cooked to a number of regional styles.</p>\r\n\r\n<p><strong>Lobiani</strong>&nbsp;-&nbsp;Bread baked with a seasoned bean stuffing and aromatic spices.</p>\r\n\r\n<p><strong>Pkhaleuli</strong>&nbsp;-&nbsp;Vegetarian dishes from a variety of spiced plants usually with a walnut paste base.</p>\r\n\r\n<p><strong>Satsivi</strong>&nbsp;-&nbsp;Chicken or Turkey in a walnut sauce with garlic and spices.</p>\r\n\r\n<p><strong>Mtsvadi</strong>&nbsp;-&nbsp;Georgian barbeque. Meat grilled over a grape vine-wood fire, with fresh pomegranate juice squeezed over it.</p>\r\n\r\n<p><strong>Khinkali</strong>&nbsp;-&nbsp;The Georgian National dish: juicy meat dumplings made to be eaten by hand. Visitors end up craving this so much they make special trips back just to taste it again.</p>\r\n\r\n<p><strong>Tkemali</strong>&nbsp;-&nbsp;Georgian ketchup, but so much more&hellip; A red or green sour plum sauce made from the fruit of the tkemali tree. No one leaves the country without a bottle.</p>\r\n\r\n<p><strong>Pelamushi</strong>&nbsp;-&nbsp;Pelamushi is a Georgian delicacy made from grape juice extract, combined with a mixture of sugar and flour.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "882"
  },
  {
    "id": "1216",
    "content":
      "<p>The opportunity to listen to the breath-taking harmonies sung by Georgian voices is a magical experience. Georgian polyphony has a haunting, resonant vocal quality and striking harmonic convergences unlike anything in European music.&nbsp;</p>\r\n\r\n<p>Polyphonic music is deeply anchored in Georgian culture. Recognised by UNESCO as part of the world&#39;s treasured living heritage, the distinctive sounds are still heard today down cobbled city streets, across vineyards and around dining tables.</p>\r\n\r\n<p>Every region of Georgia has its own specific musical dialect and style of performance but they all share the same intonation and harmonic characteristics.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "883"
  },
  {
    "id": "1217",
    "content":
      "<p>Georgian musical instruments can be overshadowed by the country&#39;s rich vocal traditions but they are also important and often played to accompany polyphonic songs. Among the most popular instruments are the larchemi (Georgian&nbsp;panpipe), stviri (flute), gudastviri (bagpipe), changi (harp), chonguri (four stringed unfretted long neck&nbsp;lute), panduri (three stringed fretted long neck lute), bowed chuniri (a fretless viol) and a variety of drums.</p>\r\n\r\n<p>After Christianity was proclaimed in Georgia, a new genre of church polyphony developed which achieved great heights with the founding of music schools, particularly at the monasteries of Gelati and Ikalto. Georgian historians and musicologists believe that the Georgian language and polyphonic singing tradition must have been in use in the church as early as the 7th&nbsp;or 8th&nbsp;centuries and was well established in Georgian liturgy by the 10-11th&nbsp;centuries.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "883"
  },
  {
    "id": "1218",
    "content":
      "<p><img alt=\"\" src=\"/library/content/img5.jpg\" /></p>\r\n\r\n<p>As well as the older rural traditional polyphony and religious polyphony, there are more recent traditions of urban music and urban polyphony. Being on the crossroads between Asia and Europe, Tbilisi attracted an array of talented musicians with a variety of backgrounds but predominantly of Middle Eastern ethnic origin. As a result, eastern melodies began to appear in Georgian cities.</p>\r\n\r\n<p>Another urban singing style appeared much later, influenced by the opening of the Opera House in Tbilisi. Georgians became very enthusiastic about this new music and many popular arias from Italian operas were adopted and rearranged in three-part urban a cappella style with Georgian lyrics. Later, the 1920s-30s in Georgia were marked by the development of chamber and symphony music.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "884"
  },
  {
    "id": "1219",
    "content":
      "<p><img alt=\"\" src=\"/library/content/img6.jpg\" /></p>\r\n\r\n<p>Popular music has become well-liked in the last few decades in Georgia, but the traditional folk vocal music of the country continues to be extremely popular.</p>\r\n\r\n<p>Tbilisoba is an annual October festival celebrating the diversity and history of Georgia&#39;s capital and featuring open-air concerts of traditional music and dancing as well as various cultural events.</p>\r\n\r\n<p>For jazz enthusiasts, the Black Sea International Jazz Festival held in the port city of Batumi in July, is an annual highlight and attracts top musicians from around the world.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "884"
  },
  {
    "id": "1220",
    "content":
      "<p>Georgia has a long and proud history of film and theatre, from ancient folklore and theatrical rituals to Bronze Age engravings of religious mystery plays.</p>\r\n\r\n<p>Travellers can still visit an early Georgian theatre at the fascinating and once flourishing cave city of Uplistsikhe. The city features a cave known as the Theatre with its own stage, orchestra pit and audience hall. It&#39;s thought to have been a temple from the 1st or 2nd century AD where religious mystery plays were performed.</p>\r\n\r\n<p>The oldest national form of Georgian theatre was &quot;Sakhioba&quot;. Dating from the middle ages, it was performed at royal palaces by masked actors to the accompaniment of music.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "885"
  },
  {
    "id": "1221",
    "content":
      "<p>The Georgian National Theatre was founded in Tbilisi in the 1790s. Professional Georgian theatre was established in 1850, followed by the acclaimed Rustaveli National Theatre in 1921. The largest theatre in&nbsp;Georgia, it is located in Tbilisi in an ornate Rococo-style building and carries the name of&nbsp;Georgia&#39;s&nbsp;national poet. International tours saw it achieving worldwide recognition. The successful Kote Marjanishvili State Drama Theatre was founded in 1928 and also played a crucial role in the development of modern Georgian theatrical life. The imaginative Shakespeare productions of the Soviet era made a huge impact at Edinburgh in the 1980s.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "885"
  },
  {
    "id": "1222",
    "content":
      "<p><img alt=\"\" src=\"/library/content/img13.jpg\" /></p>\r\n\r\n<p>The nation has a rich cinematic legacy as well and can be traced back to the first projection of a film on 16 November 1896, predating the first screenings in many Western European countries. Georgian cinematography thrived with innovative directors, such as Mikheil Kalatozov, whose masterpiece,&nbsp;The Cranes Are Flying, became the first&nbsp;Soviet Palme d&rsquo;Or prize winner at the Cannes Film Festival in 1958. Several Georgian filmmakers achieved international recognition in this period and Tbilisi&rsquo;s film studio was known as one of the top three studios in the Soviet Union.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "886"
  },
  {
    "id": "1223",
    "content":
      "<p><img alt=\"\" src=\"/library/content/img14.jpg\" /></p>\r\n\r\n<p>Nowadays there are circus, drama, music, pantomime, puppet, marionette and cinematic theatres in Georgia. Performers and directors regularly participate in international projects, festivals and forums and foreign performers also visit Georgia. The Tbilisi International Festival of Theatre, held in October each year, features international stars as well as the top national companies performing on the Rustaveli stage, attracting the attention of some of the most well-known, provocative and innovative theater productions in the world.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "886"
  },
  {
    "id": "1228",
    "content":
      "<p>Georgia&#39;s complex history and location at an age-old Eurasian crossroads has resulted in an eclectic display of architecture and art. It was influenced during antiquity by Mesopotamian,&nbsp;Anatolian, Greek,&nbsp;Persian,&nbsp;Roman and Byzantine traditions, then by religion when Christianity was adopted.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "889"
  },
  {
    "id": "1229",
    "content":
      "<p>From the&nbsp;19th&nbsp;century onwards, Georgian art and architecture has evolved more within the context of&nbsp;Europe&nbsp;and Russia as well as drawing from in its own deeply held roots.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "889"
  },
  {
    "id": "1230",
    "content":
      "<h3>Art</h3>\r\n\r\n<p><img alt=\"\" src=\"/library/content/img9.jpg\" /></p>\r\n\r\n<p>Early Georgian art&nbsp;includes examples of beautiful and skilfully crafted gold and silver objects and jewellery dating to the 5th-4th&nbsp;centuries BC which can be seen in the National Museum.</p>\r\n\r\n<p>Georgia also sports some of Europe&#39;s finest examples of medieval frescoes. The cave-hewn monastic complex of Davit Gareji dates as far back as the 6th century and housed a once flourishing fresco school.</p>\r\n\r\n<p>Carpet weaving in the Caucasus also dates back to the Middle Ages as does the art of beautiful handcrafted cloisonne enamel. It is still a very popular form of ornamentation in Georgia and a stunning collection can be seen at the Museum of Fine Arts.</p>\r\n\r\n<p>In the 17th and 18th centuries, Georgian art underwent a strong, orientalist makeover until the influences of Italy and Russia permeated in the late 18th century.</p>\r\n\r\n<p>By the 20th century, Georgian art had developed its own style. Niko Pirosmani, perhaps the most famous Georgian artist, studied in Paris and became known for his primitivist style. His paintings are bright with childish lines conveying themes rooted in Georgian folk culture.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "890"
  },
  {
    "id": "1231",
    "content":
      "<h3>Architecture</h3>\r\n\r\n<p><img alt=\"\" src=\"/library/content/img10.jpg\" /></p>\r\n\r\n<p>Georgia is an architect&#39;s dream. As with its art, Georgian architecture has been influenced by many civilizations, all visible in the country&#39;s castles, towers, churches and city streets.</p>\r\n\r\n<p>Georgian architecture easily seduces its visitors and the Upper Svaneti region with its stunning mountain scenery and medieval type villages and fortifications, is no exception. The remote castle town of Shatili in Khevsureti is another popular destination to appreciate some the finest examples of medieval castle architecture.</p>\r\n\r\n<p>Georgia&#39;s ancient cave city, Uplistsikhe, is also a treasured site with a fascinating history from the Iron Age. The carved city developed into one of the chief political and religious centres of pre-Christian Kartli with temples dedicated principally to the sun goddess. At its peak Uplistiskhe housed 20,000 people.</p>\r\n\r\n<p>The arrival of Christianity was a critical influence on Georgian architecture with two major forms of ecclesiastical building developed here - the central domed structure and basilica. Sioni Church in Bolnisi and Jvari Monastery in Mtskheta are remarkable examples of early medieval church architecture in Georgia - you&#39;ll never forget stepping into these ancient sacred hilltop churches aglow with gold mosaics.</p>\r\n\r\n<p>The country&#39;s rich collection of eclectic architecture is intensified in Georgia&#39;s capital, Tbilisi - from its iconic old town dotted with medieval churches and galleried houses to grand Art Nouveau buildings with their curved motifs and iron-wrought ornamentation, the austere structures left over from the Soviet Union, and now some eye catching futuristic designs modernising the skyline.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "890"
  },
  {
    "id": "1232",
    "content":
      "<p>Despite its situation wedged snugly between other countries, Georgian is like no other language you are likely to see or hear. It belongs to its own ancient linguistic group with its own unique language and alphabet.</p>\r\n\r\n<p>Georgian belongs to the Iberian-Caucasian group of languages and is the only language in that family that has its own ancient script. There are 3 dialects in the Georgian (Kartvelian) language (Georgian, Svan, and Mengrelo-Laz dialects).</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "891"
  },
  {
    "id": "1233",
    "content":
      "<p>The Georgian alphabet is one of about 46 different alphabets used in the world. It consists of 33 symbols including 5 vowels and 28 consonants. It doesn&#39;t have upper and lower cases. The shape of the letters is unique but their arrangement suggests influence from Indo-European languages.&nbsp;Many scientists believe that Georgian alphabet was derived from one of the Semitic alphabets around 6th &ndash; 5th century BC.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "891"
  },
  {
    "id": "1234",
    "content":
      "<p><img alt=\"\" src=\"/library/content/img19.jpg\" /></p>\r\n\r\n<p>The alphabet has been modernized during centuries, but keeps the original roots and a lovely elegance - though it can be hard to learn when so many of the symbols look the same! However, even without understanding it, Georgian writing is beautiful with its myriad of theatrical swirls, flourishes and rounded curves.</p>\r\n\r\n<p>The evolution of Georgian into a written language is considered to be a result of the country&#39;s adoption of Christianity in the mid-4th century. A mosaic inscription in the Judean desert in Palestine is known as the oldest Georgian inscription ever found, dating back to the 433 AD.</p>\r\n\r\n<p>Bolnisi Sioni Church, situated south of Tbilisi, also has one of the oldest (493 AD) inscriptions in Georgian while the oldest manuscript (864 AD) is kept in St. Catherine&rsquo;s Monastery on the Sinai Peninsula.</p>\r\n\r\n<p>Georgian literature is one of the oldest and richest among the Christian world&#39;s literatures. Diverse influences have affected Georgian literature over the centuries - from the folklore of the&nbsp;Caucasus to Greek, Persian and Russian influences and more recently, modern Europe.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "892"
  },
  {
    "id": "1235",
    "content":
      "<p><img alt=\"\" src=\"/library/content/img21.jpg\" /></p>\r\n\r\n<p>Beginning with the 5th century to the present-day, thousands of original literary works have been written in the Georgian national alphabet and preserved.&nbsp;The oldest known work of literature, &quot;The Martirdom of Shushanik&quot; was written in 476 &ndash; 483 AD by Iakob Tsurtaveli but it was &quot;The Knight in the Panther Skin&quot; created by Shota Rustaveli at the end of the 12th century that became the most famous work in Georgian literature. This poem has been translated into many languages of the world.</p>\r\n\r\n<p>By the early 17th century, the Catholic and Georgian missionaries in Rome helped introduce printed books to Georgia and the first Georgian printing press was operating in Tbilisi by 1709.</p>\r\n\r\n<p>In the 19th and 20th centuries, European scholars have become increasingly interested in studying Georgian literature as it has come to be acknowledged as a deeply significant part of European civilization.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "892"
  },
  {
    "id": "1236",
    "content":
      "<p>Georgia sits on the edge of Europe, semi-shrouded in myth and legend. It is off the well trodden tourist trails but in recent years, international visitors have risen sharply. Word is spreading about the warm welcome and unique travel opportunities that Georgia offers. Whether you come to Georgia for the outstanding hiking, skiing, music or ancient monuments, you&#39;ll experience an exotic, unspoilt paradise of mountain fortresses, old vineyards and grand city boulevards.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "894"
  },
  {
    "id": "1237",
    "content":
      "<p>Getting to Georgia is easy. There are two international airports located at Batumi and Tbilisi that are served by many different airlines. Before you go, check the validity of your passport and whether you&#39;ll need to apply for a visa. If you need assistance with your travel planning or during your trip, Georgia has embassies in a number of foreign countries and many foreign missions are represented in Georgia. Browse our travel information for more details and help in planning your journey.&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "894"
  },
  {
    "id": "1240",
    "content":
      "<p>Passports are required for visitors of all nationalities, valid for at least 90 days following your departure date from Georgia. However, it&#39;s strongly recommended to travel with 6 months validity on your passport at all times. You must also make sure your passport has blank Visa pages. Most destinations, including Georgia, require that you have adequate un-used pages in your passport, allowing for any necessary stamps upon arrival and departure.</p>\r\n\r\n<p>Finally, check with your airline in case you have connecting flights overseas as part of your journey to Georgia. It may be the case that countries you pass through en route to your destination will require a separate transit visa. Georgia has a liberal visa regime which includes a visa waiver for the citizens of many countries for short-term visits (not exceeding 90 calendar days in any 180-day period).</p>\r\n\r\n<p>Following is a list of the countries whose citizens do not need a Visa to enter and stay on the territory of Georgia for 90 days:</p>\r\n\r\n<p>All countries of the European Union&nbsp;- United States of America&nbsp;- Canada&nbsp;- Japan&nbsp;- Switzerland&nbsp;- Lichtenstein&nbsp;- Norway&nbsp;- Israel&nbsp;- the Holy See&nbsp;- Principality of Andorra&nbsp;- San-Marino&nbsp;- Republic of Iceland&nbsp;- United Arab Emirates&nbsp;- State of Kuwait&nbsp;- South Korea&nbsp;- State of Qatar&nbsp;- Kingdom of Bahrain&nbsp;- Oman&nbsp;- Brunei&nbsp;- Singapore&nbsp;- Australia&nbsp;- Monaco&nbsp;- New Zealand&nbsp;- The Bahamas&nbsp;- Barbados&nbsp;- Antigua and Barbuda&nbsp;- Trinidad and Tobago&nbsp;- Seychelles&nbsp;- Botswana&nbsp;- Croatia&nbsp;- Chile&nbsp;- Saint Kitts and Nevis&nbsp;- Argentina&nbsp;- Malaysia&nbsp;- Mexico&nbsp;- Uruguay&nbsp;- Mauritius&nbsp;- Panama&nbsp;- Costa Rica&nbsp;- South Africa&nbsp;- Brazil&nbsp;- Thailand&nbsp;- Belize&nbsp;- Saudi Arabia&nbsp;- Nationals of CIS Countries (except Russian Federation and Turkmenistan).</p>\r\n\r\n<p>If you&rsquo;re not from one of the above countries, Georgian visas are issued in diplomatic missions or consular offices of Georgia abroad and in exceptional cases they can be issued at the state border.</p>\r\n\r\n<p>Passengers on cruise ships that stay for less than 72 hours do not require a Visa.&nbsp;</p>\r\n\r\n<p>For more information please visit the consular information provided on the website of the Ministry of Foreign Affairs of Georgia.</p>",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "896"
  },
  {
    "id": "1241",
    "content":
      "<p>Georgia is well represented abroad with Embassies and Consulates located in a number of countries which can help with all your Visa and consular enquries. They generally offer a range of services&nbsp;which may include Visa support, up to date information and advice about travelling in Georgia, information about Georgians overseas, and general facts, information and news about Georgia.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "897"
  },
  {
    "id": "1242",
    "content":
      "<p>Following is a list of the Georgian Embassies and General Consulates that are located overseas, including their addresses and contact details. For more details and to confirm information please visit their respective websites where possible or the website of the Ministry of Foreign Affairs of Georgia to help you make informed travel plans.&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "897"
  },
  {
    "id": "1243",
    "content": "<h2>Georgian Embassies</h2>",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "898"
  },
  {
    "id": "1244",
    "content":
      "<p><strong>Republic of Armenia</strong><br />\r\nAddress:&nbsp;#42, Aramis St., Yerevan, Armenia<br />\r\nTel:&nbsp;(+374 1) 523674, 942785;&nbsp;Fax:&nbsp;(+374 1) 564183<br />\r\nE-mail:&nbsp;geoemb@netsys.am</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Azerbaijani Republic</strong><br />\r\nAddress:&nbsp;#24, Asafa Zeinalli St., Icheri Shekher, Baku 1004, Azerbaijan<br />\r\nTel:&nbsp;(+994 12) 4974558/59, 4974557;&nbsp;Fax:&nbsp;(+994 12) 4974561<br />\r\nE-mail:&nbsp;embeo@azeurotel.com</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Republics of Austria, Slovakia, Slovenia, Hungary and Chekh Republic</strong><br />\r\nAddress:&nbsp;A 1030, Marokkanergasse 16, Vena. Austria<br />\r\nTel:&nbsp;(+431) 7103611;&nbsp;Fax:&nbsp;(+431) 7103610<br />\r\nE-mail:&nbsp;georgia@magnet.at</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Countries of Benelux and permanent mission to European Union</strong><br />\r\nAddress:&nbsp;Ave. #58, Orban Ave., Bruxelles 1150, Belgium<br />\r\nTel:&nbsp;(+322) 7611190, 7611191;&nbsp;Fax:&nbsp;(+322) 7611199<br />\r\nE-mail:&nbsp;mdgadc@skynet.be</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Arab Republics of Egypt, Syria, Lebanon and Hashemite Kingdom of Jordan</strong><br />\r\nAddress:&nbsp;#28 Sad El Aali St., Dokki Cairo, Egypt<br />\r\nTel:&nbsp;(+202) 3359024; 3359034;&nbsp;Fax:&nbsp;(+202) 3366129<br />\r\nE-mail:&nbsp;geoembeg@link.com.eg</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>French Republic, Kingdom of Spain and UNESCO.</strong><br />\r\nAddress:&nbsp;#104, Avenue Raymond Poincare,Paris 75116, France<br />\r\nTel:&nbsp;(+331) 45021616;&nbsp;Fax:&nbsp;(+331) 45021601<br />\r\nE-mail:&nbsp;ambgeo@22noos.ge</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Federal Republic of Germany and the Republic of Poland.</strong><br />\r\nAddress:&nbsp;# 32, Heinrich Mann St., Berlin 13156, Bundesrepublic Deutchland&nbsp;<br />\r\nTel:&nbsp;(+493 0) 48490715;&nbsp;Fax:&nbsp;(+493 0) 48490720<br />\r\nE-mail:&nbsp;info@botschaftvongeorgien.de</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Islamic Republic of Iran</strong><br />\r\nAddress:&nbsp;9,8th Aley, Shahid Qalandari (Dastoor-e Jonoobi) str., Sadr Exp&#39;way Teheran. Iran<br />\r\nTel:&nbsp;(+9821) 2609765;&nbsp;Fax:&nbsp;(+9821) 2604154<br />\r\nE-mail:&nbsp;lia_ch2004@yahoo.com</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>State of Israel</strong><br />\r\nAddress:&nbsp;74/5 Hei Be &#39;Iyar Kikar, Hamedina, Tel Aviv 62198, Israel<br />\r\nTel:&nbsp;(+9723) 6043232;&nbsp;Fax:&nbsp;(+9723) 6021542<br />\r\nE-mail:&nbsp;geoemba@netvision.net.il</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Italian Republic</strong><br />\r\nAddress:&nbsp;#20, Piazza di Spagna, Plazzo Pierret, Roma 00187, Italy<br />\r\nTel:&nbsp;(+396) 69941972;&nbsp;Fax:&nbsp;(+396) 69941942<br />\r\nE-mail:&nbsp;amgeorgia@libero.it</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "899"
  },
  {
    "id": "1245",
    "content":
      "<p><strong>Republic of Kazakhstan.</strong><br />\r\nAddress:&nbsp;8g,&nbsp;Tsentralnaia&nbsp;str.&nbsp;taugul. 480092 Ama at. Kazakhstan<br />\r\nTel/Fax:&nbsp;mailto:(+73272) 932210</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Russian Federation</strong><br />\r\nAddress:&nbsp;#6, Malii Rzhevskii, Moscow 121069, Russia<br />\r\nTel:&nbsp;(+7095) 921787, 921707, 921767;&nbsp;Fax:&nbsp;(+7095) 2912136<br />\r\nE-mail:&nbsp;ineza@got.mmtel.ru</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Swiss Confederation Permanent Mission to the International Organizations at Geneva and the Holy Sea</strong><br />\r\nAddress:&nbsp;#1, Rue Richard Wagner, Geneve 1202, Switzerland<br />\r\nTel:&nbsp;(+41 22) 9191010;&nbsp;Fax:&nbsp;(+41 22) 7339033<br />\r\nE-mail:&nbsp;geomission.geneva@bluewin.ch</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Republic of Turkey</strong><br />\r\nAddress:&nbsp;#15, Abdullah Cevdet sok, Cankaya, Ankara, Turkey<br />\r\nTel:&nbsp;(+90 312) 4426508, 4426509;&nbsp;Fax:&nbsp;(+90 312) 4426507<br />\r\nE-mail:&nbsp;geoemb@ada.net.tr</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Ukraine, the Republic of Moldova and Rumania</strong><br />\r\nAddress:&nbsp;83d, Melnikov str. 4 section, Kiev. Ukraine<br />\r\nTel:&nbsp;(+380 44) 4514353/55, 2461066/70;&nbsp;Fax:&nbsp;(+380 44) 4514356<br />\r\nE-mail:&nbsp;f_nato@ukr.net</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>United Kingdom of Great Britain and Northern Ireland.</strong><br />\r\nAddress:&nbsp;4, Russell Gardens, London W148EZ.<br />\r\nTel:&nbsp;(+44 207) 6037799;&nbsp;Fax:&nbsp;(+44 207) 6036682<br />\r\nE-mail:&nbsp;embassy@geoemb.plus.com<br />\r\nWeb Page:&nbsp;www.geoemb.org.uk</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Turkmenistan and Afganistan</strong><br />\r\nAddress:&nbsp;139a, Azadi str. Ashkhabad. Turkmenistan.<br />\r\nTel:( 99 312) 34 48 38;&nbsp;Fax:(99 312) 34 32 48<br />\r\nE-mail:&nbsp;georgia@online.tm</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>United States of America, Canada and the United Mexican states</strong><br />\r\nAddress:&nbsp;1511 1615 New Hampshire Ave. N. W. Suite 300, Washington D.C. 20009, USA<br />\r\nTel:&nbsp;(+202) 3879151;&nbsp;Fax:&nbsp;(+202) 3936060<br />\r\nE-mail:&nbsp;73324-1007@compuserve.com</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Republics of Uzbekistan and Tadjikistan</strong><br />\r\nAddress:&nbsp;#16, Tarab St, Tashkent, Uzbekistan<br />\r\nTel:&nbsp;(+37 12) 541668; 545408;&nbsp;Fax:&nbsp;(+37 12) 546535<br />\r\nE-mail:&nbsp;gruzemb@geo-embassy.co.uz</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Turkmenistan and Afganistan</strong><br />\r\nAddress:&nbsp;139a, Azadi str. Ashkhabad. Turkmenistan.<br />\r\nTel:( 99 312) 34 48 38;&nbsp;Fax:(99 312) 34 32 48<br />\r\nE-mail:&nbsp;georgia@online.tm</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "899"
  },
  {
    "id": "1246",
    "content": "<h2>General Consulates</h2>",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "900"
  },
  {
    "id": "1247",
    "content":
      "<p><strong>Athens, Greece</strong><br />\r\nAddress:&nbsp;24, Agiou Dimitrious str. 154 52 PALEO PSYCHIKO. Athens. Greece<br />\r\nTel:&nbsp;(+301) 6716737/6724271/6725182;&nbsp;Fax:&nbsp;(+301) 6716722<br />\r\nE-mail:&nbsp;embassygeo@hol.gr</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Vilnius, Lithuania</strong><br />\r\nAddress:&nbsp;#13, Poshko St. Vilnius, Lithuania<br />\r\nTel:&nbsp;(+370 2) 227848;&nbsp;Fax:&nbsp;(+370 2) 723623</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Odessa, Ukraine</strong><br />\r\nAddress:&nbsp;30, Tolstoy str. 65045 Odessa. Ukraine<br />\r\nTel:&nbsp;(+380 482) 264729;&nbsp;Fax:&nbsp;(+380 482) 264727<br />\r\nE-mail:&nbsp;geoconsulate@paco.net Web-site:&nbsp;www.avesol.ge</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "901"
  },
  {
    "id": "1248",
    "content":
      "<p><strong>Istanbul, Turkey</strong><br />\r\nAddress:&nbsp;Inonu cad.55, Marmara apartamenti, D.2, Gumususuyu/Taksim, Istanbul, Turkey<br />\r\nTel:&nbsp;(+90 212) 2928111;&nbsp;Fax:&nbsp;(+90 212) 2928112</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Trabzon, Turkey</strong><br />\r\nAddress:&nbsp;#20, Gazi Fasha Gadesi, Trabzon, Turkey<br />\r\nTel:&nbsp;(90 462) 3262226;&nbsp;Fax:&nbsp;(90 462) 3262296<br />\r\nE-mail:&nbsp;trabzoncons@gul.net.tr</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "901"
  },
  {
    "id": "1249",
    "content":
      "<p>Many countries in the world have Embassies and Consulates located in Georgia and offer services through websites or over the phone. Foreign embassies and consulates can offer a range of services&nbsp;including travel advice for Georgia, and any news and updates to ensure you stay safe, avoid problems, and make informed decisions when travelling abroad.&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "902"
  },
  {
    "id": "1250",
    "content":
      "<p>Embassies may also be able to assist their nationals with the issue of emergency passports, provide information about transferring funds, provide&nbsp;appropriate help&nbsp;if you are a victim of a crime, or are in hospital, provide details of local lawyers, interpreters and doctors and offer support and help in a range of other cases, such as civil disturbances or natural disasters.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "902"
  },
  {
    "id": "1251",
    "content":
      "<p>Following is a list of Foreign Embassies and Consulates in Georgia. For more information please visit the website of the Consular Department of the Ministry of Foreign Affairs of Georgia.</p>",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "903"
  },
  {
    "id": "1252",
    "content":
      "<p><strong>Romania</strong><br />\r\nAmbassador:&nbsp;H.E. Mr. Constantin Girbea<br />\r\nTel:&nbsp;(995 32)25 00 98, 38 53 10;&nbsp;Fax:&nbsp;25 00 97<br />\r\nE-mail:&nbsp;ambasada@caucasus.net</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>THE UNITED KINGDOM OF GREAT BRITAIN AND NORTHERN IRELAND</strong><br />\r\nAmbassador:&nbsp;H.E. Mr. Donald Maclaren of MacLaren<br />\r\nTel:&nbsp;(995 32)27 47 47;&nbsp;Fax:&nbsp;27 47 92;<br />\r\nE-nail:&nbsp;british.embassy.tbilisi@fco.gov.uk</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>SWISS CONFEDERATION</strong><br />\r\nAmbassador:&nbsp;H.E. Mr. Stephan Speck<br />\r\nTel:&nbsp;(995 32) 75 30 01/02;&nbsp;Fax:&nbsp;75 30 06;<br />\r\nE-mail:&nbsp;Tbilisi@sdc.net</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>FEDERAL REPUBLIC OF GERMANY</strong><br />\r\nAmbassador:&nbsp;H.E. Mr. Uwe Schramm<br />\r\nTel:&nbsp;(995 32) 44 73 00 Fax: 91 15 21;<br />\r\nE-mail:&nbsp;info@tiflis.diplo.de<br />\r\nWebsite:&nbsp;www.tiflis.diplo.de<br />\r\nConsulate:&nbsp;Tel: 95 09 36, 91 14 58&nbsp;Fax:&nbsp;92 33 81, 91 1651</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>STATE OF ISRAEL</strong><br />\r\nAmbassador:&nbsp;H.E. Mr. Shabtay Tsur<br />\r\nTel:&nbsp;(995 32)95 17 09; 96 02 13;&nbsp;Fax:&nbsp;95 52 09;<br />\r\nE-mail:&nbsp;press@tbilisi.mfa.gov.il<br />\r\nConsulate:&nbsp;(995 32) 94 27 05</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>KINGDOM OF NETHERLANDS</strong><br />\r\nAmbassador:&nbsp;H.E. Mr. Onno Elderenbosch<br />\r\nTel:&nbsp;(995 32) 27 62 22, 77 45 04;&nbsp;Fax:&nbsp;27 62 33;<br />\r\nE-mail:&nbsp;tbi@minbuza.nl</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>THE HOLY SEE</strong><br />\r\nAmbassador of Vatican-Nuncio:&nbsp;Archbishop Monsignor Claudio Gugerotti<br />\r\nTel:&nbsp;(995 32)94 13 05; 53 76 01/04 Fax: 29 39 44;<br />\r\nE-mail:&nbsp;nuntius@access.sanet.ge</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>THE PEOPLE`S REPUBLIC OF CHINA</strong><br />\r\nAmbassador:&nbsp;H.E. Wang Kaiwen<br />\r\nTel:&nbsp;(995 32) 25 21 75; 25 26 70; Fax: 25 22 83;<br />\r\nE-mail:&nbsp;yfarm@access.sanet.ge<br />\r\nConsulate:&nbsp;Tel: 25 39 61; Fax 93 61 89</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>UNITED STATES OF AMERICA</strong><br />\r\nAmbassador:&nbsp;H.E. Mr. John Francis Tefft<br />\r\nTel:&nbsp;(995 32)27 77 00; 53 23 34;<br />\r\nE-mail:&nbsp;consulate-tbilisi@state.gov<br />\r\nWebsite:&nbsp;www.usembassy.ge</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>HELLENIC REPUBLIC</strong><br />\r\nAmbassador:&nbsp;H.E. Mr.&nbsp;Eleftherios&nbsp;Anghelopoulos<br />\r\nTel:&nbsp;(995 32) 94 24 55, 44 56 00;&nbsp;Fax:&nbsp;44 10 39;<br />\r\nE-mail:&nbsp;grembgeo@access.sanet.ge<br />\r\nConsulate:&nbsp;Tel: 25 29 97</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>REPUBLIC OF TURKEY</strong><br />\r\nAmbassador:&nbsp;H.E. Mr.Ertan&nbsp;Tezgor<br />\r\nTel:&nbsp;(995 32) 25 20 72/73;&nbsp;Fax:&nbsp;22 06 66;<br />\r\nE-mail:&nbsp;tiflisbe@yahoo.com</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ISLAMIC REPUBLIC OF IRAN</strong><br />\r\nAmbassador:&nbsp;H.E. Mr. Hossein&nbsp;Aminian&nbsp;Tousi<br />\r\nTel:&nbsp;(995 32)37 42 19; 37 31 53;&nbsp;Fax:&nbsp;38 15 27;<br />\r\nE-mail:&nbsp;iranemb@geo.net.ge</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>RUSSIAN FEDERATION</strong><br />\r\nAmbassador:&nbsp;H.E. Mr. Vladimir&nbsp;Chkhikvishvili<br />\r\nTel:&nbsp;(99532) 91 24 06, 91 26 45;&nbsp;Fax:&nbsp;91 27 38;<br />\r\nE-mail:&nbsp;russianembassy@caucasus.net<br />\r\nWebsite: www.georgia.mid.ru<br />\r\nConsulate:&nbsp;Tel: 91 27 82; Fax: 91 30 85</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>REPUBLIC OF ITALY</strong><br />\r\nAmbassador:&nbsp;H.E. Mr.&nbsp;Fabrizio&nbsp;Romano<br />\r\nTel:&nbsp;(995 32) 99-64-18, 92-18-54;&nbsp;Fax:&nbsp;99 64 15;<br />\r\nE-mail:&nbsp;ambita.tbilisi@access.sanet.ge</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>UKRAINE</strong><br />\r\nAmbassador:&nbsp;H.E. Mr.&nbsp;Mykola&nbsp;Spys<br />\r\nTel:&nbsp;(995 32)31-11-61, 31-12-02;&nbsp;Fax:&nbsp;31 11 81;<br />\r\nE-mail:&nbsp;ukraina@access.sanet.ge</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>REPUBLIC OF AZERBAIJAN</strong><br />\r\nCh. d&rsquo;Affaires:&nbsp;Mr.&nbsp;Surkhay&nbsp;Akhper&nbsp;ogli&nbsp;Aliyev<br />\r\nTel:&nbsp;(995 32) 25-35-26/27/28, 25-26-39;&nbsp;Fax:&nbsp;25 00 13;<br />\r\nE-mail:&nbsp;secretariat@azembassy.ge<br />\r\nWeb Page:&nbsp;www.azembassy.ge</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>REPUBLIC OF FRANCE</strong><br />\r\nAmbassador:&nbsp;Mr.Philippe&nbsp;Lefort<br />\r\nTel:&nbsp;(995 32)99-99-76;&nbsp;Fax:&nbsp;95-33-75;<br />\r\nE-mail:&nbsp;ambafrance@diplomatie.gouv.fr</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "904"
  },
  {
    "id": "1253",
    "content":
      "<p><strong>CZECH REPUBLIC</strong><br />\r\nAmbassador:&nbsp;Mr. Jozef Vrabec<br />\r\nTel:&nbsp;(995 32)91 67 40/41/42;&nbsp;Fax:&nbsp;91 67 44;<br />\r\nE-mail:&nbsp;czechembassy@gol.ge; or&nbsp;tbilisi@embassy.mzv.cz<br />\r\nWeb-site:&nbsp;www.mzv.cz</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>REPUBLIC OF POLAND</strong><br />\r\nAmbassador:&nbsp;Mr. Jacek Multanowski<br />\r\nTel:&nbsp;(995 32) 92-03-98;&nbsp;Fax:&nbsp;92 03 97;<br />\r\nE-mail:&nbsp;ambpolgruzja@access.sanet.ge</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>REPUBLIC OF BULGARIA</strong><br />\r\nCharge d&rsquo;Affairs:&nbsp;Mr. Ivailo Brazitsov<br />\r\nTel:&nbsp;(995 32)91-01-94/95, 91-01-04;&nbsp;Fax:&nbsp;91 02 70;<br />\r\nE-mail:&nbsp;bgembassy.georgia@gol.ge</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>REPUBLIC OF LITHUANIA</strong><br />\r\nAmbassador:&nbsp;H.E. Mr. RiÄ\u008dardas Degutis<br />\r\nTel:&nbsp;(995 32)91-29-33;&nbsp;Fax:&nbsp;22 17 93;<br />\r\nE-mail:&nbsp;amb.ge@urm.it</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>REPUBLIC OF ARMENIA</strong><br />\r\nAmbassador:&nbsp;H.E. Mr. Hrach Silvanian<br />\r\nTel:&nbsp;(995 32) 95 17 23, 95 94 43;&nbsp;Fax:&nbsp;99 01 26;<br />\r\nE-mail:&nbsp;armemb@caucasus.net</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>REPUBLIC OF KAZAKHSTAN</strong><br />\r\nCharge d&rsquo;Affairs:&nbsp;Mr. Nurlan Zhalgasbayev<br />\r\nTel:&nbsp;(995 32) 99 76 84;&nbsp;Fax:&nbsp;92-04-48;<br />\r\nE-mail:&nbsp;dmkazaida@inbox.ru</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>REPUBLIC OF LATVIA</strong><br />\r\nHonorary Consul of the Republic of Latvia: Mrs. Regina Jakobidze<br />\r\nTel/Fax:&nbsp;(995 32)99 51 97; 94 01 10;<br />\r\nE-mail:&nbsp;avesol@gol.ge &nbsp;Web-site:&nbsp;www.avesol.ge</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>KINGDOM OF SPAIN</strong><br />\r\nHonorary Consul of the Kingdom of Spain: Ms. Mariam Bagrationi<br />\r\nTel:&nbsp;(995 32) 25 26 06;&nbsp;Fax:&nbsp;22 41 99</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>REPUBLIC OF AUSTRIA</strong><br />\r\nHonorary Consul of the Republic of Austria: Ms. Eva Berger<br />\r\nTel:&nbsp;(995 32)25 02 99&nbsp;Fax:&nbsp;77 32 17;<br />\r\nE-mail:&nbsp;eva.berger@aua.com</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>KINGDOM OF DENMARK</strong><br />\r\nHonorary Consul of the Kingdom of Denmark: Mr. Esben Emborg<br />\r\nTel:&nbsp;(995 32) 92 33 79/80; 92 11 02/03;&nbsp;Fax:&nbsp;92 33 81;<br />\r\nE-mail:&nbsp;Esben.emborg@nestle.ge</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>KINGDOM OF SWEDEN</strong><br />\r\nHonorary Consul of the Kingdom of Sweden: Mr. Eric Johnson<br />\r\nTel:&nbsp;(99532)99 98 33;&nbsp;Fax:&nbsp;93 10 71;<br />\r\nE-mail:&nbsp;svkonsul@access.sanet.ge</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>KINGDOM OF BELGIUM</strong><br />\r\nHonorary Consul of the Kingdom of Belgium: Mr. Pierre Orloff<br />\r\nTel/Fax:&nbsp;(995 32) 23 15 58;<br />\r\nE-mail:&nbsp;pierre_orloff@access.sanet.ge</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>REPUBLIC OF PHILIPPINES</strong><br />\r\nHonorary Consul of the Republic of Philippines: Mr. Teimuraz&nbsp;Chichinadze<br />\r\nTel:&nbsp;(995 32)22 45 44; Fax: 29 25 49;<br />\r\nE-mail:&nbsp;phconsul@gol.ge</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>REPUBLIC OF HUNGARY</strong><br />\r\nHonorary Consul of the Republic of Hungary: Mr. Zaza Charkviani<br />\r\nTel/Fax:&nbsp;(995 32)37 10 57;<br />\r\nE-mail:&nbsp;geohung@internet.ge</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>REPUBLIC OF SAN MARINO</strong><br />\r\nHonorary Consul of the Republic of San Marino: Mr.Bidzina Ivanishvili<br />\r\nTel:&nbsp;(995 32)23 00 72; 29 41 30;<br />\r\nE-mail:&nbsp;office@cartugroup.com</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>REPUBLIC OF SLOVENIA</strong><br />\r\nTel:&nbsp;(995 32) 25 35 33;&nbsp;Fax:&nbsp;25 35 68;<br />\r\nE-mail:&nbsp;slovenia@consul.ge</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>REPUBLIC OF LIBERIA</strong><br />\r\nHonorary Consul of the Republic Liberia: Mr. Joseph Kay<br />\r\nTel:&nbsp;(995 32)24 46 04</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>UNITED MEXICAN STATES</strong><br />\r\nHonorary Consul of Mexico: Mr. Teimuraz Tchkonia<br />\r\nTel:&nbsp;(995 32)94 26 09; Fax: 99 79 15;<br />\r\nE-mail:&nbsp;consulmex@caucasus.net</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>KINGDOM OF NORWAY</strong><br />\r\nHonorary Consul of Norway: Ms. Liana Sigua<br />\r\nTel:&nbsp;(995 32) 29 09 79</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "904"
  },
  {
    "id": "1356",
    "content":
      "<p>Georgia and Armenia are the oldest Christian countries in the world. Lose yourself in the ancient warren of lanes and courtyards in Georgia&#39;s beguiling capital. Discover the spectacular world heritage sites of Mtskheta, from the magnificent Jvari Monastery to an ancient city carved from sandstone. Your warm Caucasian welcome will continue in neighbouring Armenia. Pass mounds of perfumed apricots between huddled houses, and gaze at the snow-capped Mount Ararat rising above the foothills. Armenia&#39;s beautiful stone churches match the pink rust-colored cliffs that they nestle in.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "993"
  },
  {
    "id": "1357",
    "content":
      "<p>Georgia and Armenia offer an unmatched combination of cultural treasures and dramatic landscapes that remain largely undiscovered by the wider world. Everywhere you go will be suffused with the proud traditions of the past and a generous swig of hospitality.&nbsp;TikaTours&nbsp;give you the opportunity to breathe in this powerful whiff of history, to immerse yourselves in the seductive countryside, slide your tongue over Georgian wine and a kick of Armenian cognac and return home with a lifetime of memories.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "993"
  },
  {
    "id": "1358",
    "content":
      "<p>Georgia&#39;s central location between Europe and Asia make it an ideal place for regional and international conferences, symposiums, team building and business meetings. Corporate clients will be attracted to Georgia for its eye popping scenery, rich and exotic cultural heritage and the range of outdoor activities available for combining the best of business and leisure. At Tika Tours, we will make you and your clients feel at home.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1002"
  },
  {
    "id": "1359",
    "content":
      "<p>Tika&nbsp;Tours will be the professionals at your side ensuring every part of your&nbsp;programme&nbsp;runs smoothly. We can deliver the perfect meeting venue, comprehensive conference planning and facilities and unforgettable team building and incentive&nbsp;programmes&nbsp;- from climbing and hiking in the mountains&nbsp;to rafting through incredible river valleys and enjoying the famous Georgian hospitality, our specialists have the experience and local knowledge to ensure your success.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1002"
  },
  {
    "id": "1371",
    "content":
      "<p>Georgia has long formed a strategic cultural and geographic bridge connecting Europe and Asia. It&#39;s part of a network of trade routes known as the Silk Road that travellers and traders have been using for centuries - Patara Dminisi for example, was once a major caravan stop and is the site of the oldest human remains found outside Africa.</p>\r\n\r\n<p>The Silk Road evokes a romantic era associated with caravans of camels tackling difficult journeys through wild landscapes. Nowadays, Georgia still offers myth-laden journeys through a staggeringly beautiful land - but getting to and around Georgia is much easier.</p>\r\n\r\n<p>There are entry points by road, sea and air. There are&nbsp; international airports at Tbilisi, Batumi and Kutaisi. There are direct flights to Tbilisi from many cities in Europe, the Middle East and Russia, and from a few Central Asian cities. A few international flights also go to Batumi and Kutaisi. Batumi serves Georgia&#39;s western regions while the airport at the capital, Tbilisi provides the main gateway to eastern Georgia. Georgian Airways is the country&#39;s privately owned flag carrier.</p>\r\n\r\n<p>Several Turkish bus companies connect Turkey to Georgia, running from Istanbul, Ankara, Trabzon and other Turkish cities to Batumi, Kutaisi and Tbilisi.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1014"
  },
  {
    "id": "1372",
    "content":
      "<p>For those&nbsp;travellers&nbsp;looking for something a little different, ferry trips may be possible to the ports of Batumi or Poti from some countries in the Black Sea region.</p>\r\n\r\n<p>However you arrive, you&#39;ll never forget your first approach into Georgia. The Caucasus, the country&#39;s granite backbone spread their majestic peaks against the sky like an ancient spine. In their shadows, spread out before you are crumpled velvet hills peppered with hilltop monasteries and a patchwork of woods, orchards and crops. The beauty of this place is intoxicating and the potential adventure it offers, thrilling.</p>\r\n\r\n<p>When you get to Georgia, there are options for travelling around by air, rail, public bus or minibus, taxi and rental car. Tbilisi also has a cheap, easy to use metro system. Travel is simple between the main towns and cities but getting further out into the remote villages can require some planning.</p>\r\n\r\n<p>A special legal regime applies to the two occupied regions of Georgia - the territory of the Autonomous Republic of Abkhazia and the territory of the Tskhinvali region (the former South Ossetia Autonomous District) - including restricted points of entry. Before considering travels to these areas and to elsewhere in Georgia it is recommended that you check current information on the website of the Ministry of Foreign Affairs of Georgia.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1014"
  },
  {
    "id": "1430",
    "content":
      "<p>Few of the world&rsquo;s small nations can offer the visitor as much as Georgia. Once experienced, this country will stay with you forever. Inexpressibly exotic, views of arresting pared back beauty, a deliciously prolific wine culture, sublime music and an astonishing range of architecture from stone watchtowers and richly frescoed churches to charmingly carved wooden balconies and the grandeur of Art Nouveau.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1054"
  },
  {
    "id": "1431",
    "content":
      "<p>Georgia is where East meets West and ancient myth meets modern life. It bumps against&nbsp;Russia&nbsp;in the Caucasus Mountains where it boasts some of Europe&#39;s highest peaks. Its elegant capital is reminiscent of Paris. It enjoys beach resorts and a Mediterranean climate on the Black Sea. And inland, green plains and valleys produce everything from apples and avocados to walnuts and wine.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1054"
  },
  {
    "id": "1432",
    "content": "<hr />",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1055"
  },
  {
    "id": "1433",
    "content":
      "<h3>Greek mythology</h3>\r\n\r\n<p>Visit a land of myth and legend. In Greek mythology, the Argonauts were a band of heroes who accompanied Jason to the Kingdom of Colchis, now western Georgia, in his quest to find the Golden Fleece.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1056"
  },
  {
    "id": "1434",
    "content":
      "<h3>Homeland of the First European</h3>\r\n\r\n<p>This 1.7-million-year-old skull found during Dmanisi archaeological excavations is the oldest evidence of human habitation in Europe.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1056"
  },
  {
    "id": "1435",
    "content":
      "<h3>Birthplace of wine</h3>\r\n\r\n<p><img alt=\"\" src=\"/library/content/img30.jpg\" /></p>\r\n\r\n<p>Wine-growing has a very long tradition in Georgia. It&rsquo;s impossible to imagine daily life without it. With over 500 original grape varieties and a strong culture of growing, it&#39;s no surprise that Georgian wine will match any in the world.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1057"
  },
  {
    "id": "1436",
    "content":
      "<h3>Cave Architecture</h3>\r\n\r\n<p><img alt=\"\" src=\"/library/content/img29.jpg\" /></p>\r\n\r\n<p>Georgia offers a smorgasbord of architecture and some its most unique examples can be found carved directly into the rock. Visit the ancient town of Uplistsikhe on the historic Silk Road, carved into sandstone hills or the large complex of richly frescoed cave monasteries at David-Gareji.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1057"
  },
  {
    "id": "1437",
    "content":
      "<h3>Table and Tamada</h3>\r\n\r\n<p><img alt=\"\" src=\"/library/content/img31.jpg\" /></p>\r\n\r\n<p>With an abundance of superb food and wine, Georgia has developed a strong tradition of good cheer - including a saying that the guest is the gift from God. Essential to the table ceremony is the Tamada or toast-master, guiding the mood of the meal by introducing eloquent toasts at key moments.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1058"
  },
  {
    "id": "1438",
    "content":
      "<h3>Folklore and Dance</h3>\r\n\r\n<p><img alt=\"\" src=\"/library/content/img33.jpg\" /></p>\r\n\r\n<p>Georgia has seen its fair share of grim historical times but the people keep weaving it back together, carrying their culture proudly and resolutely through the centuries including the potent vitality&nbsp;of Georgian folklore and dance.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1058"
  },
  {
    "id": "1439",
    "content":
      "<h3>UNESCO World Heritage Sites</h3>\r\n\r\n<p><img alt=\"\" src=\"/library/content/img34.jpg\" /></p>\r\n\r\n<p>Visit Georgia&#39;s most significant heritage sites, recognised by UNESCO for their importance to the world - the Mtskheta&nbsp;Svetitskhoveli Cathedral and Jvari Church, the Kutaisi&nbsp;Gelati Monastery and Bagrati Cathedral, and the medieval-type villages and tower-houses of the Upper Svaneti region.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1059"
  },
  {
    "id": "1440",
    "content":
      "<h3>Georgian Music</h3>\r\n\r\n<p><img alt=\"\" src=\"/library/content/img32.jpg\" /></p>\r\n\r\n<p>When you hear this monumental wall of layered sound, their voices blend with such purity that the hairs on the back of your neck will stand up.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1059"
  },
  {
    "id": "1542",
    "content":
      "<p>Let Tika Tours unveil Georgia&#39;s many charms and reveal her secrets. Travel to the startlingly beautiful Caucasus mountain villages for a luxury adventure of a lifetime, relaxing at wooded alpine resorts with a sumptuous soak in a regenerative mineral cocktail. Discover elegant cities, their eclectic art and architecture and Georgia&#39;s world class wine and cuisine. The arresting landscape &nbsp;is the perfect setting for romantic stolen kisses &nbsp;&nbsp;and exhilarating family holidays.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1152"
  },
  {
    "id": "1543",
    "content":
      "<p>Join with&nbsp;Tika&nbsp;Tours to explore Georgia&#39;s potential business and investment&nbsp;opportunities first hand or trust our extensive experience to facilitate your conference, symposium or team building adventure. We&#39;ll expose you to authentic insider experiences, uncommon cultural interactions, haunting natural beauty, and a host of extraordinary moments. Wherever your Georgian adventure takes you, we&#39;ll ensure your journey is singular, innovative and utterly unforgettable. You won&#39;t want to leave.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1152"
  },
  {
    "id": "1548",
    "content":
      "<p>Surrounded by hills, sliced in two by the Mtkvari (Kura) River, with tree-lined boulevards, charming lanes, towering churches and pastel-painted houses, Tbilisi is unexpectedly lovely.</p>\r\n\r\n<p>Like a lovely lost kingdom, Georgia&#39;s capital city lies deep in the country&#39;s heartland, watched over by ancient towers and churches. The central city unfurls along Rustaveli Avenue, the intriguingly eclectic architecture reflecting Georgia&#39;s dynamic history.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1161"
  },
  {
    "id": "1549",
    "content":
      "<p>Broad and leafy streets, grand neo classical buildings and space-age modern designs sit alongside ancient churches, mosques, synagogues and a teasing maze of twisting, balconied side streets. Here and there, honeysuckle blossom and mulberry trees give shade to surprising courtyards.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1161"
  },
  {
    "id": "1550",
    "content": "<hr />",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1162"
  },
  {
    "id": "1551",
    "content":
      "<h3>History</h3>\r\n\r\n<p>Founded in the 5th century, the city has always attracted people from around the world, illustrating Georgia&#39;s ancient role as a merging point of cultures along the Silk Road. Today, most trips to Georgia start in Tbilisi, often striking travellers as both reassuringly familiar and genuinely exotic. The name Tbilisi derives from the Old Georgian word &quot;Tpili&quot;, meaning warm and was given to the city because of the area&#39;s numerous sulphuric hot springs.</p>\r\n\r\n<h3>Geography and climate</h3>\r\n\r\n<p>Located in East Georgia, this city of approximately 1.5 million people sits within a large basin surrounded by hills. The Mtkvari River slips purposefully through its streets.</p>\r\n\r\n<p>The summer months in Tbilisi are long, dry and hot and the winters are relatively cold.&nbsp;July is the hottest month with an average temperature of 24&nbsp;&deg;C. January is the coldest month with an average temperature of approximately 1&nbsp;&deg;C and snow falls on average 15&ndash;25 days of the year.&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1163"
  },
  {
    "id": "1552",
    "content":
      "<h3>What to see and do</h3>\r\n\r\n<p>Take the new cable car up to the 17th-century Narikala citadel for a bird&rsquo;s-eye vantage over the city and a close-up of the&nbsp;oversized Mother Georgia statue and her gaze of steely self-assurance. Explore the spidery lanes of the old town with its ornate balconied houses and Byzantine churches or spend a relaxing afternoon in the beautiful tiled surroundings of one of the city&#39;s ancient bath houses, immersed in the hot springs that bubble up beneath the city.</p>\r\n\r\n<p>Stroll through Maidan Square, Tbilisi&#39;s historic center, with its outdoor caf&eacute;s and bars. Breathe in the thick sweet smell of incense at&nbsp;Kashveti Church&nbsp;on Rustaveli Avenue. Visit the shiny trappings in the&nbsp;National Gallery of Georgia next door and indulge in a night of luxuriant dreams at the Marjanishvili Theatre, housed in a curvaceous Art Deco building.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1163"
  },
  {
    "id": "1553",
    "content":
      "<p>Kakheti is the largest region in Georgia and particularly famous for its luminous wines, postcard-perfect scenery and friendly people.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1165"
  },
  {
    "id": "1554",
    "content":
      "<p>Snowy mountains soar above plains of corn, pomegranate orchards and relentless vineyards, side by side in a wonderful tapestry - and everywhere you go, you&rsquo;ll be invited to share the perfectly fermented grapes.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1165"
  },
  {
    "id": "1555",
    "content": "<hr />",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1166"
  },
  {
    "id": "1556",
    "content":
      "<h3>History</h3>\r\n\r\n<p>Kakheti is also rich in history. It was an independent or semi-independent kingdom for long periods and here you&rsquo;ll find the remarkable monastery complex of Davit Gareja as well as many other beautiful, ancient churches and castles.</p>\r\n\r\n<p>Of course, Kakheti has also played an important role in Georgia&#39;s history as the cradle of wine, viticulture here having been traced back to VI millennium BC. Scientists believe that the word Ghvino (wine, vin, vine) has Georgian origin.</p>\r\n\r\n<h3>Geography and climate</h3>\r\n\r\n<p>Kakheti is bordered to the north by the small province of Tusheti and the majestic Greater Caucasus mountain range, to the east and south by Azerbaijan, and to the west by the province of Kartli.&nbsp;The incredibly diverse landscape of this eastern region alternates between mountains, valleys and semi-deserts. The pretty town of Telavi is the largest in the region with a population of around 30,000.</p>\r\n\r\n<p>The coldest months in Kakheti are January and February. On the plains, the lowest temperatures will hover from -2&nbsp;&deg;C to 3&nbsp;&deg;C, while in the mountains it can drop to -16&nbsp;&deg;C. The hottest months are July and August when the average temperature at Alazani Valley is around 24&nbsp;&deg;C.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1167"
  },
  {
    "id": "1557",
    "content":
      "<h3>What to see and do</h3>\r\n\r\n<p>The town of Telavi is set in the vineyard-strewn Alazani Valley, at the foot of the Gombori Mountains. It&rsquo;s a great base for exploring Kakheti&#39;s historical, architectural and viticultural treasures.</p>\r\n\r\n<p>Immerse yourself in the outdoors - learn to fish for wild trout on the river Alazani, go rafting or horse riding. Bird and wildlife watching opportunities are also exceptional in the region&#39;s national parks, including some rare and threatened species.</p>\r\n\r\n<p>Sheltering in gladed cypress woods near Telavi are the ruins of the old academy, Ikalto. A religious and educational center during the middle ages, viticulture and wine making were among the subjects studied here and the winery and cellars make up a significant part of the complex.</p>\r\n\r\n<p>At the northern end of the Alazani Valley, the distinctive turret-shaped spire of the 11th-century Alaverdi Cathedral, soars 50 metres above the valley floor. The interior is just as celestial.</p>\r\n\r\n<p>Kakheti is also famous for the Davit Gareji monastery, a UNESCO World Heritage site founded in the 6th century and &nbsp;skilfully sculpted from the skin of a mountain. It is one of Georgia&#39;s most significant historic sites.</p>\r\n\r\n<p>Sighnaghi is the prettiest town in&nbsp;Kakheti, sitting astride a hilltop, flush with &nbsp;&nbsp;18th- and 19th-century architecture and wonderful views. And of course, it&#39;s the setting for one of the biggest autumn wine festivals - not to be missed.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1167"
  },
  {
    "id": "1558",
    "content":
      "<p>Dmanisi is a town in Kvemo (lower) Kartli in eastern Georgia that has become famous for the ancient human skull fragments that have been found nearby.</p>\r\n\r\n<p>The wider region is well known for its tradition of handcrafts, especially metalwork.</p>",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1169"
  },
  {
    "id": "1559",
    "content": "<hr />",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1170"
  },
  {
    "id": "1560",
    "content":
      "<h3>History</h3>\r\n\r\n<p>Lower Kartli was settled by eastern Georgian tribes during the pre-Hellenic time. Significant archeological excavations have taken place in the region, especially in Dmanisi. Specialists believe that the skulls found in Dmanisi belonged to a people which lived here approximately 1.8 million years ago. The discoveries have forced scientists to reconsider some existing theories about the movements of prehistoric peoples and it is now thought that the human remains discovered in Dmanisi may be from the oldest known human being in Europe and Asia. The skulls are currently kept in the Simon Janashia Museum in Tbilisi.</p>\r\n\r\n<p>This region was also one of the first parts of Georgia to convert to Christianity which explains the large number of churches and monastery complexes throughout its territory.</p>\r\n\r\n<h3>Geography and climate</h3>\r\n\r\n<p>Dmanisi is located about 85 km south-west of Tbilisi in the Mashavera River Valley. The river disgorges the Javakheti volcanic chain to the west. The region of Kvemo Kartli is surrounded by the triangle of Trialeti, Javakheti, and Bambak-Erevani Mountain ranges.</p>\r\n\r\n<p>The warmest month of the year in Dmanisi is July, with an average temperature of 18&deg;C. In January, the average temperature drops to around -4 &deg;C.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1171"
  },
  {
    "id": "1561",
    "content":
      "<h3>What to see and do</h3>\r\n\r\n<p>Dmanisi and lower Kartli are ideal destinations for those interested in everything from bird watching to archeological, architectural and botanical tours.</p>\r\n\r\n<p>Dmanisi was once the largest fortified fortress-town of Lower Kartli and referred to as the &lsquo;town of kings&rsquo;. A medieval tower and citadel, a tunnel, cellars, baths, halls, jails, and ruins of households and other buildings still exist.</p>\r\n\r\n<p>Birtvisi Fortress is located in the Algeti gorge of Tetritskaro district, incredibly located between inaccessible cliffs, surrounded by walls covering a total area of 1 km2.</p>\r\n\r\n<p>The Khuluti Fortress is an excellent example of Georgian architecture, its five towers strategically located in a narrow river gorge.</p>\r\n\r\n<p>The Bolnisi Sioni church is the only remaining three aisled basilica in Georgia. It was constructed using carved stones, with its primary layer being different from the layer of bricks and river stones.&nbsp;The temple is decorated with unusual green-turquoise hued stones.</p>\r\n\r\n<p>The Church of the Mother of God, located within the Monastery of Pitareti is one of the most significant examples of Georgian architecture. It contains diverse pieces of high quality art work including intricate engravings and decorative depictions of humans and animals.</p>\r\n\r\n<p>For travellers seeking an outdoors experience, Algeti National Park in the Trialeti region is especially interesting. Mountainous with a great number of small rivers and ravines it is often referred to as Floral Junction, since it supports an incredible array of 1664 species of plants. The park is rich in fauna as well, from bears and wolves to more than 80 species of birds including the Imperial Eagle.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1171"
  },
  {
    "id": "1562",
    "content":
      "<p>The historic province of Khevsureti is like a gulp of old fashioned fresh air and one of the most beautiful and mysterious parts of Georgia. The largest villages are Barisakho and Shatili.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1173"
  },
  {
    "id": "1563",
    "content":
      "<p>Khevsureti&nbsp;is famed for its living ancient traditions - the medieval ballads, folk music and folklore, the medieval fortress villages that guard secret valleys, and the unforgettable landscape.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1173"
  },
  {
    "id": "1564",
    "content": "<hr />",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1174"
  },
  {
    "id": "1565",
    "content":
      "<h3>History</h3>\r\n\r\n<p>Despite the sporadic invasions by the royal troops, historically, the highlander communities of Khevsureti and the neighbouring areas enjoyed a degree of autonomy from the royal authorities. Considered Georgia&#39;s best warriors, they defended the borders and provided crack troops for the royal guards.&nbsp;</p>\r\n\r\n<p>Their well-preserved ancient traditions are a mix of Christian, Muslim, spiritualist, and pagan beliefs. The Khevsur men dressed in chain mail, armed with broadswords and wore garments decorated with crosses. They considered themselves members of the army of the sacred flags and guards of Georgian kings and had a strict system of physical training in martial arts - that can still be seen in performances today as the warrior dance, Khevsuruli. &nbsp;</p>\r\n\r\n<h3>Geography and climate</h3>\r\n\r\n<p>Marooned in the mountains of the High Caucasus, Khevsureti borders Chechnya and is included in the present day Mtskheta-Mtianeti region.</p>\r\n\r\n<p>It is a land of narrow mountain passes, remote valleys, emerald mountainsides emblazoned with wild mountain flowers and glacial rivers. In winter, snow makes many of the valleys inaccessible.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1175"
  },
  {
    "id": "1566",
    "content":
      "<h3>What to see and do</h3>\r\n\r\n<p>The Chaukhi massive is on the border of the Khevsureti region and is one of the most popular climbing and hiking areas in Georgia.&nbsp;Fit walkers must make the effort to get to the Abudelauri lakes. It&rsquo;s a challenging hike along narrow rocky paths to reach these three lakes, one blue, one green, one white, and well worth the effort.</p>\r\n\r\n<p>Dozens of fortifications, sanctuaries and churches are scattered across the province. The mountains are rich in slate, and these stone buildings blend naturally into the mountains. Chief of these are the Khakhmati fortress, Akhieli fortress, Lebaiskari fortress, Mutso fortress, Shatili fortifications, Gudani Cross, and the Anatori Cross.</p>\r\n\r\n<p>The village of Shatili has over 50 defensive koshkebi&nbsp;(towers) clinging together on a rocky outcrop. Built between the 7th and 13th centuries, it was abandoned between the 1960s and &lsquo;80s.</p>\r\n\r\n<p>The ruined fortress village of&nbsp;Mutso&nbsp;is straight out of a fantasy movie. Located on rocky hill at 1880 m above sea level, it is a warren of about thirty towers and bone-laden stone crypts.</p>\r\n\r\n<p>At&nbsp;Korsha, 2km past&nbsp;the village of Barisakho, there&rsquo;s a small but interesting&nbsp;museum&nbsp;of Khevsur life, with armour, weapons, traditional clothing and photos and well worth a stop.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1175"
  },
  {
    "id": "1572",
    "content":
      "<p>Tusheti is an historic mountainous region of Georgia which today forms part of Georgia&#39;s eastern region of&nbsp;Kakheti. The largest village in Tusheti is&nbsp;Omalo.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1181"
  },
  {
    "id": "1573",
    "content":
      "<p>In the past,&nbsp;Tushetian&nbsp;Gouda cheese and its high quality wool have been famous and were exported to Europe and Russia. Even today sheep and cattle breeding is the leading sector of the economy.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1181"
  },
  {
    "id": "1574",
    "content": "<hr />",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1182"
  },
  {
    "id": "1575",
    "content":
      "<h3>History</h3>\r\n\r\n<p>The first inhabitants of Tusheti were the pagan Georgians from Pkhovi who took refuge in the mountains during their rebellion against Christianisation in the 330s. Eventually however, they were forcibly converted to Christianity by the Georgian kings.</p>\r\n\r\n<p>After the collapse of the unified Georgian monarchy, Tusheti came under the rule of Kakhetian kings. When the North Caucasian Bats people (relatives of the Chechens and Ingushes) began settling in Tusheti in the sixteenth century, they were granted lands in the Alvani Valley in exchange for their military service.</p>\r\n\r\n<p>Known to the local Georgians as the Tsova-Tushs, they have a high degree of assimilation and are typically bilingual using both Georgian and their own Bats languages.</p>\r\n\r\n<h3>Geography and climate</h3>\r\n\r\n<p>Located on the northern slopes of the Greater Caucasus Mountains, Tusheti is bordered by the Russian republics of Chechnya and Dagestan to the north and east, respectively. The Georgian historic provinces Kakheti and Pshav-Khevsureti lie to the south and west</p>\r\n\r\n<p>Tusheti is distinguished by deep river gorges that&nbsp; slice forcefully through these mountains, and unlike the other regions of East Caucasus, the slopes of Tusheti are blanketed in aromatic, virgin pine forests.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1183"
  },
  {
    "id": "1576",
    "content":
      "<h3>What to see and do</h3>\r\n\r\n<p>One of the most ecologically pristine regions in the Caucasus, Tusheti is a popular and well established mountain-trekking venue.</p>\r\n\r\n<p>The area is also an idyllic setting for travellers interested in botany, birds and wildlife. The severe climate and giant massifs have resulted in unique varieties of vegetation and its endemic plants will be of great interest to the botanist. As the snows melt and the temperatures begin to thaw, the blossoming of the Caucasian rhododendron, huckleberry, crowberry and other plants carpeting Tusheti&#39;s hillsides is a magnificent sight.</p>\r\n\r\n<p>Tusheti has always been renowned for its biodiversity. Its thick forests and rocky peaks are the safe habitat for birds and animals from black grouse and ring-dove, to Caucasian goat and bear, and the rivers are full of wild trout.</p>\r\n\r\n<p>A tour around the delightful mountain villages in Tusheti, built in a traditional style of architecture, also makes for a lovely day of sightseeing.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1183"
  },
  {
    "id": "1577",
    "content":
      "<p>The river Jobiskhevi, a tributary of the Mtkvari, threads through this jaw-droppingly beautiful region, dividing the two areas of Samtskhe and Javakheti that form it.</p>",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1185"
  },
  {
    "id": "1578",
    "content": "<hr />",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1186"
  },
  {
    "id": "1579",
    "content":
      "<h3>History</h3>\r\n\r\n<p>Samtskhe-Javakheti was part of Tao-Klarjeti, a cradle of medieval Georgian culture that extended well into what is now Turkey. Artifacts found during archeological diggings indicate that Samtskhe-Javakheti was settled during the Bronze Age.</p>\r\n\r\n<p>Tao-Klarjeti fell under Ottoman rule from the 1550s to the 1870s, was briefly part of independent&nbsp;Georgia&nbsp;after the Russian Revolution, and was then divided between&nbsp;Turkey&nbsp;and Bolshevik Georgia in 1921.</p>\r\n\r\n<h3>Geography and climate</h3>\r\n\r\n<p>Samtskhe-Javakheti is a mountainous region, bordered by the Arsiani Mountains to the west and the Persati Mountains to the north. To the south, it shares an international border with Turkey and Armenia.</p>\r\n\r\n<p>The landscape is extremely varied from beautiful lakes and swift flowing rivers to the alpine forests and high mountain meadows around Borjomi and Bakuriani and the bare volcanic canyons of the&nbsp;Vardzia&nbsp;area.</p>\r\n\r\n<p>The climate in this inland region is relatively cool and dry. Winters are cold with the average temperature in January ranging between 0&deg;C and -7&deg;C depending on altitude, while the average temperature in July varies between 16 &deg;C and 20&deg;C.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1187"
  },
  {
    "id": "1580",
    "content":
      "<h3>What to see and do</h3>\r\n\r\n<p>The biggest attractions in this striking region are the spectacular cave city of&nbsp;Vardzia&nbsp;and the beautiful Borjomi-Kharagauli National Park, which offers some of the best hiking, horse riding and snow shoeing in&nbsp;Georgia. But there is much, much more to see.</p>\r\n\r\n<p>One particularly unique attraction is the Petrified Forest in Goderdzi Reserve. It dates back to the Tertiary Era when the surrounding landscape were covered with red-hot lava streams and volcanic ash. Visitors can walk amongst these ancient petrified tree branches and fossilized lumps of wooden logs.</p>\r\n\r\n<p>The city of Akhaltsikhe, the capital of Samtskhe-Javakheti dates back to the 12th century B.C. Take some time to explore the rabati (old town), with its multicultural architecture. Stroll past rare examples of traditional Georgian houses, a synagogue, an Armenian church and a castle, which houses, among other things, a mosque and the ruins of an Islamic school. Don&#39;t miss the historical ethnographic museum that has one of the most interesting museum collections in Georgia.</p>\r\n\r\n<p>A visit to the impressive Atskuri and Tmogvi fortresses, the Chule St. George Monastery and Cathedral, and the pink-stoned Timotesubani, a medieval monastery complex, is well worthwhile for their beauty, sophisticated architecture and design and historical significance.</p>\r\n\r\n<p>The Vardzia Cave complex is one of the most important and impressive historic monuments in Georgia. Carved from&nbsp; a cliff, the caves used to have as many as 13 stories connected by a complex system of tunnels.&nbsp; There were once over 3000 caves that could accommodate up to 50,000 people at a time incorporating living quarters, barns, wine storing cellars, stables, drugstores, and libraries.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1187"
  },
  {
    "id": "1581",
    "content":
      "<p>Kartli is the historical heart of Georgia, cut through by the river&nbsp;Mtkvari and known for its scenic beauty and historic monuments. Its boundaries, which were never strictly defined, have significantly fluctuated over the course of history.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1189"
  },
  {
    "id": "1582",
    "content":
      "<p>Today, the area is divided into two administrative regions, Shida (inner) Kartli and Kvemo (lower) Kartli.</p>\r\n\r\n<p>Gori is the centre of Inner Kartli and Rustavi is the capital of Kvemo Kartli.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1189"
  },
  {
    "id": "1583",
    "content": "<hr />",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1190"
  },
  {
    "id": "1584",
    "content":
      "<h3>History</h3>\r\n\r\n<p>Located on the ancient Silk Route, Kartli is considered the cradle of Georgian civilization, steeped, marinated and glazed in layers of historyIn Georgian, the country is called Sakartvelo, a name derived from this province and the tribe, the Karts, that settled there. By the late 4th-early 3rd centuries BC, the Kartli Kingdom had emerged as a powerful force and created a single Georgian civilization.</p>\r\n\r\n<h3>Geography and climate</h3>\r\n\r\n<p>This large historical area is located in central-eastern Georgia and is filled with gorgeous hidden valleys, plains, orchards and significant cultural treasures.</p>\r\n\r\n<p>Separated from the west by low mountain ranges, Shida Kartli occupies a high plateau that extends along the Mtkvari River and its tributaries. Lower Kartli to the south consists largely of steppes and a number of volcanic lakes.</p>\r\n\r\n<p>The climate of the Kartli region is quite distinct from the climate of West Georgia. It is dry and continental, with temperatures ranging through the year from -1C&deg; in January to 23C&deg; in August.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1191"
  },
  {
    "id": "1585",
    "content":
      "<h3>What to see and do</h3>\r\n\r\n<p>The historic monuments peppered throughout Kartli are a profoundly memorable attraction for travellers.</p>\r\n\r\n<p>Those based in the city of Gori must visit the city&#39;s fortress. According to the legend, it was built by Byzantine, Caesar Heraclius when he fought against Persians in the 7th century. The fortress was invaded many times and numerous important treasuries have been discovered here.</p>\r\n\r\n<p>For a contrasting historical experience, Gori&#39;s museum of Joseph Stalin is certainly worth a visit. One of Georgia&#39;s most interesting museums, it follows Stalin&#39;s life from his church school in Gori to a bronze copy of his eerie death mask.</p>\r\n\r\n<p>The Ateni Sioni domed church, the Rkoni monastic complex and the Kintsvisi monastery are all notable historic attractions in the wider region.</p>\r\n\r\n<p>Uplistsikhe is located on the river Mtkvari in Inner Kartli and is one of Georgia&#39;s most significant tourist attractions. The complex of caves was a very important cultural centre for pagan worship in the Kartli region.</p>\r\n\r\n<p>For travellers looking to relax away from hectic city lives, take a break at the popular mountain resort of Surami. Soak up the scenery, gulp lungful of fresh alpine air and drink the cocktail of mineral waters. While there, be sure to have a look around the great Surami fortress that overlooks the town, a monumental reminder of ancient times.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1191"
  },
  {
    "id": "1586",
    "content":
      "<p>Svaneti, one of the most ancient historical provinces of Georgia, is located on the southern slopes of the Caucasus. Surrounded by white-capped peaks, Svaneti is one of the most remarkable regions of Georgia, a hotpot of history steeped amidst timeless unwavering mountains.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1193"
  },
  {
    "id": "1587",
    "content":
      "<p>Svaneti&nbsp;is particularly known for its tower settlements, their cuisine, their unique musical instruments and tradition of woodcarving. Carpenters still make incredible furniture using the same traditional decorative ornaments.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1193"
  },
  {
    "id": "1588",
    "content": "<hr />",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1194"
  },
  {
    "id": "1589",
    "content":
      "<h3>History</h3>\r\n\r\n<p>In ancient times, Svaneti was part of the Colchis Kingdom. The myth of the Greek Argonauts&rsquo; voyage to Colchis is thought to be connected to the gold of Svaneti. Svans used sheep wool to capture the gold from the rivers - the wool was fixed to a board that was placed into water, wool side up. Once removed from the water and dried, the gold would fall from the dry wool.</p>\r\n\r\n<p>Svaneti periodically gained independence and had its own ruler and tribal councils. Settlements grew out of large family farms and brotherhoods were created as big families divided.</p>\r\n\r\n<p>Svan religious beliefs and traditions were tied intimately to the fields. They have great respect for rituals which often feature deities protecting cattle and people, and granting fertility.</p>\r\n\r\n<h3>Geography and climate</h3>\r\n\r\n<p>Svaneti is divided into two parts, Upper Svaneti and Lower Svaneti, separated by the Svaneti Mountain Range and running between the Enguri and Tskhenistskali Rivers. The region boasts several 4000-5000m high peaks.</p>\r\n\r\n<p>At 2000 meters above sea level, the climate of Upper Svaneti is humid and cold.&nbsp; Temperatures in January average approximately -6 &deg;C and16 &deg;C in July.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1195"
  },
  {
    "id": "1590",
    "content":
      "<h3>What to see and do</h3>\r\n\r\n<p>The tower settlements and fortresses in Svaneti are one of its most notable attractions. Originating in the early middle ages, they mirror the austere, natural ramparts of the near impregnable terrain,erupting from the rock and cliffs around them.</p>\r\n\r\n<p>Ushguli is home to the remnants of one of the most ancient fortresses of Svaneti, dating from the reign of Queen Tamar.&nbsp; Ushguli itself is one of the highest settlements in Europe and like the towers and churches of Svaneti, is under the protection of UNESCO.</p>\r\n\r\n<p>Tourists interested in religious culture will find fine examples of wall paintings and icons from the Middle Ages in the churches around Mestia. The Church of Christ in Lagami is a good example of traditional basilica style architecture and is well known for its frescoes. Etseri and its surrounding villages are also known for their churches including one of the most dazzling, the 10th century Pkhutreri Church of the Archangels.</p>\r\n\r\n<p>Most of the treasures of Svaneti can be enjoyed in the Historic and Ethnographic Museum of Mestia. Highlights include icons from the Middle Ages and late 19th century photographs of Svaneti&rsquo;s landscapes and settlements that documented the daily lives of the local inhabitants.</p>\r\n\r\n<p>The Latali region has earned a reputation for its talented musicians and during festivities, as well as during mourning, visitors may have the opportunity to listen to these spine-tingling polyphonic songs.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1195"
  },
  {
    "id": "1591",
    "content":
      "<p>Khevi is a small historical-geographic area in north-eastern Georgia. High in the pristine and wild Caucasus, visitors will discover proud communities and raw, powerful landscapes.</p>",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1197"
  },
  {
    "id": "1592",
    "content":
      "<h3>History</h3>\r\n\r\n<p>The name of this province, literally meaning &quot;a gorge&quot;, comes from the early medieval district of Tzanaria. The people of Khevi are ethnic Georgians called Mokheves.</p>\r\n\r\n<p>Khevi has long been of great strategic and military importance due primarily to its proximity to the Darial Pass which connects North Caucasus with Transcaucasia.</p>\r\n\r\n<p>Free of typical feudal relations, they lived in a patriarchal community governed by a khevisberi (i.e. &quot;gorge elder&quot;) who functioned as a judge, priest and military leader.&nbsp;When the area was placed under the control of the semi-autonomous Duchy of the Aragvi, it was met with fierce resistance by the communities, a story which has become famous in local folklore and classical Georgian literature. The people of Khevi retained their medieval traditions and a unique form of society until, under Soviet rule, many families were forcibly removed to the lowlands.</p>\r\n\r\n<h3>Geography and climate</h3>\r\n\r\n<p>Khevi is located in the Kazbegi district of the Mtskheta-Mtianeti region. Situated on the northern slopes of the Greater Caucasus Mountains, the mountainous landscape of Khevi is dominated by snowy peaks, alpine meadows dotted with rhododendron forests, plunging ravines, thundering waterfalls and soaring above it all, the colossal Mount Kazbek. A popular tourist destination, the area is part of the projected Khevi-Aragvi Biosphere Reserve.</p>\r\n\r\n<p>Long winters and short and cool summers are typical to this region and snow permanently covers the mountain peaks.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1198"
  },
  {
    "id": "1593",
    "content":
      "<h3>What to see and do</h3>\r\n\r\n<p>Travellers are particularly drawn to Khevi for its extraordinarily dramatic alpine landscape and the centuries-old churches, monasteries and fortifications that perch so wonderfully amongst it.</p>\r\n\r\n<p>The area&#39;s important cultural sites include the Gergeti Trinity Church, a significant altar of the 14th century on the slopes of Mount Kazbek, Garbani Church, the Sno fortress, Sioni Basilica and castle and the ancient Betlemi Monastery Complex, its monks are said to have entered by climbing a long iron chain.</p>\r\n\r\n<p>Khevi is home to the Kazbegi National Park, an ideal base for hikers, mountaineers and for those who just appreciate the awe-inspiring views. Don&#39;t miss the stunning Dariali Gorge or the Gveleti waterfall. Mount Kazbek is considered one of Georgia&#39;s must do climbs suitable for fit climbers and hikers. The park is also rich in wildlife and visitors can be lucky enough to see endangered species such as East-Caucasian aurochs, chamois and mountain eagles.</p>\r\n\r\n<p>Often referred to as the Georgian Dolomites, the big shouldered Chaukhi massive is on the border of three regions of Khevi, Khevsureti and Gudamakari. With its many summits over 3300-3700 m and gorgeous alpine meadows, Chaukhi is one of the most popular climbing and trekking areas in Georgia.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1198"
  },
  {
    "id": "1594",
    "content":
      "<p>The region of Racha-Lechkhumi also officially includes Kvemo (lower) Svaneti. This north-western region is the most sparsely populated in Georgia, situated in the midst of the awe-inspiring Caucasus.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1200"
  },
  {
    "id": "1595",
    "content":
      "<p>It is known for its impassive beauty, wine making, bee-keeping, dairy products and cattle-breeding, carpentry and singing, health resorts and like most of Georgia, for its hospitality. You&#39;ll be sure to get a warm welcomes from passionate people who enjoy sharing their paradise.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1200"
  },
  {
    "id": "1596",
    "content": "<hr />",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1201"
  },
  {
    "id": "1597",
    "content":
      "<h3>History</h3>\r\n\r\n<p>Racha-Lechkhumi and Lower Savaneti was part of the early Kingdom of Colchis. Examples of the first money minted in the kingdom, the Colchis Tetri, were discovered in the city of Oni.</p>\r\n\r\n<p>After the Colchis Kingdom fell apart during the 1st century AD, the territory of modern Racha-Lechkhumi was part of several successive kingdoms until the county of Racha was created in the 10th century, as part of the United Kingdom of Georgia.</p>\r\n\r\n<p>According to medieval records, the mysterious Khvamli caves preserve the treasury of the kings of Georgia - but are yet to be found.</p>\r\n\r\n<h3>Geography and climate</h3>\r\n\r\n<p>This region borders Russian territory to the north and the Georgian regions of Samegrelo and Imereti to the west and south. It lies in the soaring mountains, high meadows and green valleys of the Greater Caucasus, its elevation ranging between 400-5000m asl.</p>\r\n\r\n<p>Winters in Racha-Lechkhumi and Lower Svaneti are typically cold and long with permanent ice and snow in the high mountains. The average temperature in January around the settlements of Oni and Ambrolauri drop to between -2&deg;C and -1&deg;C while the average temperature in July typically reaches between 19 &deg;C and 21&deg;C.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1202"
  },
  {
    "id": "1598",
    "content":
      "<h3>What to see and do</h3>\r\n\r\n<p>Discover a natural wonderland of mountains, glaciers, rivers and lakes in this region. An outdoor paradise, it is the perfect destination for travellers wanting to try rafting, mountain biking, horse riding, mountaineering and 4x4 adventuring. It also offers exceptional trout fishing, birdwatching and walking.</p>\r\n\r\n<p>After working up an appetite, be sure to try some of the rich booming dishes and wine from the area including a well-known dish called &ldquo;Shkmeruli&rdquo; (chicken in garlic sauce) and the smoked ham of the region which is famous throughout Georgia. The most popular wine is Khvanchkara, liquid rubies and made from grapes that can only grow on the rich lands of Khvanchkara village.</p>\r\n\r\n<p>Racha is also known for its exceptional wood craftsmanship and there are opportunities for tourists to watch and learn about making the traditional crafts.</p>\r\n\r\n<p>Racha-Lechkhumi has numerous churches and monasteries dating back to the middle ages. Some sites worth particular interest include the Nikortsminda and Barakoni temples, Mravaldzali St. George Church, and 19th century Tsageri Cathedral, as well as the medieval Khotevi, Sori, Krikhi, Bugeuli and Labechini churches. Other remarkable early medieval attractions are the Svanetian towers such as those in the village of Leksuri.</p>\r\n\r\n<p>For a taste of the region&#39;s cultural treasures, a visit to the Oni, Lado and Tsageri Local Museums is worthwhile. They house fascinating archaeological collections from the Stone Age up to late medieval times, including weapons, ceramics, manuscripts and paintings by 20th century well-known Georgian artists.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1202"
  },
  {
    "id": "1599",
    "content":
      "<p>Adjara is an Autonomous Republic within Georgia and the country&#39;s premier summer holiday destination. There&#39;s nowhere quite like it on a luxuriously warm evening, the coastal cliffs topped by swaying bamboo forests, tea farms and the sun hanging, ablaze over the Black Sea.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1204"
  },
  {
    "id": "1600",
    "content":
      "<p>The port city of&nbsp;Batumi&nbsp;is the capital of&nbsp;Adjara, an exotic bustling resort town full of energy and self-confidence.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1204"
  },
  {
    "id": "1601",
    "content": "<hr />",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1205"
  },
  {
    "id": "1602",
    "content":
      "<h3>History</h3>\r\n\r\n<p>The Autonomous Republic of Adjara was one of Georgia&#39;s secessionist provinces. Colonised by Greeks in the 5th century BC, the region fell under Roman rule in the 2nd century BC before being incorporated into the unified Georgian Kingdom and then falling under Ottoman control - neoclassical mini-palaces still line the waterfront.&nbsp;The expanding Russian Empire took over Adjara in the late 19th century before it was ultimately ceded to Georgia.</p>\r\n\r\n<p>It was around this time that Adjara became renowned as a seaside jewel, the Black Sea Riviera that families like the Rothschilds and Nobels chose as their elegant summer retreat.</p>\r\n\r\n<h3>Geography and climate</h3>\r\n\r\n<p>Adjara is situated in the southwest corner of Georgia, washed by the salty breath of the Black Sea. It&#39;s bordered by Turkey to the south and the Georgian region of Guria and the Meskheti Range of hills to the north.</p>\r\n\r\n<p>Running from mountains to sea, the region has a wealth of diverse plant and animal species.</p>\r\n\r\n<p>Subtropical and temperate in climate, winters are mild and summers are hot. January is Batumi&#39;s coldest month, with an average of 7 &deg;C. Summer temperatures hover between 19 &deg;C and 26 &deg;C.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1206"
  },
  {
    "id": "1603",
    "content":
      "<h3>What to see and do</h3>\r\n\r\n<p>Adjara is Georgia&#39;s sunshine coast. The region has a wealth of religious monuments and relics as well as fascinating local traditions and exquisite local dishes.</p>\r\n\r\n<p>The ruins of the ancient Petra city-fortress and Gonio-Apsaros Fortress are a real paradise for the lovers of historical and cultural antiquities. The Adjaran highlands also reveal some&nbsp; intriguing sights &ndash; the churches and fortresses of Skhalta, Khikhani and Khino in particular.</p>\r\n\r\n<p>There are great opportunities in the region for horse-riding with popular routes in the dramatic Kintrishi and Skhalta gorges. Many visitors also come for some of the best birdwatching in Georgia - over 800&nbsp;000 birds of prey twitter over Batumi during the autumn migration.</p>\r\n\r\n<p>But the reason most visitors are drawn to Adjara is for the sun and the sea. An overnight train ride from Tbilisi, the capital of Batumi has numerous restaurants, caf&eacute;s, pebble beaches, and interesting Roman-Byzantine sites to explore. The seaside park is one of the charms of the city, a green line stretching along the seashore.</p>\r\n\r\n<p>Drive up into the hills behind the city to Mtsvane Kontskhi (Green Cape) and wander through the lush, century-old botanical gardens with sweeping views of the city.</p>\r\n\r\n<p>There are numerous seaside resorts festooning the coast for swimmers, sun-bleached sunbathers and boating enthusiasts from Kobuleti with its long beach the colour of lightly toasted almonds and the green slopes of Tsikhisdziri. The resort of Chakvi is the historical homeland of Georgian tea.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1206"
  },
  {
    "id": "1604",
    "content":
      "<p>The region of Imereti is situated on the beautiful Rioni River. The main city of the region is Kutaisi, the second biggest city in Georgia and Tbilisi&#39;s traditional rival.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1208"
  },
  {
    "id": "1605",
    "content":
      "<p>Besides its rich cultural heritage,&nbsp;Imereti&nbsp;is known for its viticulture, dairy products and orchards.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1208"
  },
  {
    "id": "1606",
    "content": "<hr />",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1209"
  },
  {
    "id": "1607",
    "content":
      "<h3>History</h3>\r\n\r\n<p>The region&#39;s history dates back to ancient times. 3500 years ago the powerful and well-known Colchis Kingdom was established in western Georgia with its unique culture, education, political and military system. Archaeological excavations have exposed many valuable objects including stunning gold jewellery, agricultural tools and weapons from this period which can be seen at a special archaeological museum in Vani.</p>\r\n\r\n<h3>Geography and climate</h3>\r\n\r\n<p>This central western region of Georgia borders the Likhi Mountain Range to the east, Tskhenistskali River to the west, the mountainous region of Racha-Lechkheumi to the north and Meskheti or Persati Mountains to the south. The forests and meadows in this region teem with wildlife.</p>\r\n\r\n<p>The Imereti lowland is part of the Kolkheti Valley and enjoys a sub-tropical sea climate.&nbsp; Winter here is mild, while the summer is hot.&nbsp; The average annual temperature is 11-15 degrees Celsius.&nbsp; Upper Imereti has colder winters with more rain.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1210"
  },
  {
    "id": "1608",
    "content":
      "<h3>What to see and do</h3>\r\n\r\n<p>Imeteti is home to two of the most unique masterpieces of Georgian architecture, the Bagrati Cathedral and Gelati Monastery Complex, both of which are protected by UNESCO and shouldn&#39;t be missed by visitors to Georgia. Bagrati Cathedral, now in partial ruins, stands watch over the attractive city of Kutaisi and has been the home of Colchis kings since antiquity. The Gelati Academy and Monastery was one of the biggest religious, educational, scientific and philosophical centers of Georgia.</p>\r\n\r\n<p>There are also numerous lesser known but intriguing historic and cultural landmarks dotted throughout Imereti. The Ubisa Temple is one of the most important examples of Georgian monumental painting while the striking Mgvimevi Monastery appears sculpted from the side of a cliff by butter knives. At Katskhis Sveti there are two mysterious churches built above a 40m high cliff. Thought to have been the home of hermit monks who came from the Middle East, they can only be reached by a testing climb up hanging stairs,</p>\r\n\r\n<p>The colourful villages of Imereti also have a special charm, each with their unique characteristics to explore, from cool chambers of aging wine to the homes of pottery and Georgian cognac.</p>\r\n\r\n<p>The Borjomi-Kharagauli National Park is a must see for outdoor enthusiasts. One of Europe&#39;s true wildernesses, it covers more than 76,000 hectares of native forest and sub-alpine and alpine meadows, and is home to rare species of flora and fauna including lynx and golden eagle.</p>\r\n\r\n<p>Sataplia Reserve is an example of Georgia&#39;s karstic landscapes and the magic that happens when water meets limestone - grottos and caverns with the most gorgeous display of stalactites, stalagmites and mineral rock curtains. Over 200 footprints from dinosaurs have been discovered here. When you go, be sure to check out the local museum.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1210"
  },
  {
    "id": "1609",
    "content":
      "<p>Also known as Mingrelia or Mengrelia, the region of Samegrelo is located in Western Georgia on the Black Sea. The pretty and fertile area overflows with exotic produce from mandarin groves and tea plantations to chilies and kiwi fruit.</p>",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1212"
  },
  {
    "id": "1610",
    "content": "<hr />",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1213"
  },
  {
    "id": "1611",
    "content":
      "<h3>History</h3>\r\n\r\n<p>Samegrelo is home to the Megrelians, a distinctive sub group of Georgians who have their own language and traditions. In ancient times Samegrelo was a large part of the Kingdom of Colchis, featuring in Greek mythology as the rim of the world and the mysterious country where the Argonauts sailed in pursuit of the Golden Fleece. It was also in Colchis that the first Georgian money was minted &ndash; the Colchian tetri. In the 16th century, Samegrelo was ruled by Georgian dynasty, Dadiani, their castle-like palace can still be visited in Zugdidi.</p>\r\n\r\n<h3>Geography and climate</h3>\r\n\r\n<p>The region is divided into a low-lying land to the west around the major seaport of Poti and a hilly northern section bordering Svaneti. The main rivers are the Rioni, Enguri and Tskhenistskali. The Kolkheti National Park covers a large area of the coastal plain within the region, with more than half the park made up of significant wetlands and lakes.</p>\r\n\r\n<p>Zugdidi is the main city of the region and its administrative centre. The city of Poti on the Black Sea is the main port and trade centre of the country.</p>\r\n\r\n<p>The climate of Samegrelo along the Black Sea coast is subtropical, with hot summers and mild winters.&nbsp;The average January temperature is around 7C&deg; while in July it commonly reaches 24C&deg;.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1214"
  },
  {
    "id": "1612",
    "content":
      "<h3>What to see and do</h3>\r\n\r\n<p>The palace of the Dadiani family, former dukes of Samegrelo, is now a museum complex located in Zugdidi. As well as 19th-century paintings of the Caucasus region, fine furniture, crockery and other historical flotsam, the showstopper is one of Napoleon Bonaparte&rsquo;s three bronze death masks. The palace garden is planted with rare trees and bushes, brought from different parts of the world and well worth a stroll.</p>\r\n\r\n<p>Zugdidi is also home to some of the best food in the country. It is typically much spicier than elsewhere in Georgia and includes dishes that almost taste like curry so be sure to sample the local specialties. The bustling city also serves as an ideal stepping stone for getting to Svaneti or Abkhazia.</p>\r\n\r\n<p>For outdoors enthusiasts, boating tours, notably on Lake Paliastomi and the Pichori River are offered in the enchanting Kolkheti National Park, as well as diving, bird watching, hiking and horse riding. Samegrelo is also rich in karst limestone caves and a real paradise for speleologists.</p>\r\n\r\n<p>For travellers with a penchant for archaeology and architecture, there is plenty to see throughout the region. One outstanding attraction is the village and archaeological site of Nokalakevi. It is thought to be the site of the mythological city of Aia, capital of the Kingdom of Colchis. The ruins of ancient palaces, Christian churches, baths, and tunnels have all been identified and preserved.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1214"
  },
  {
    "id": "1613",
    "content":
      "<p>Guria is located in the western part of Georgia, bordered by the Black Sea. Famous for its music and polyphonic singing, Guria is a region rich in cultural traditions and natural beauty. The countryside is a fetching mosaic of perfumed citrus groves, tea plantations, orchards, grape vines and cornfields.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1216"
  },
  {
    "id": "1614",
    "content":
      "<p>Social relationships are strictly defined in&nbsp;Guria&nbsp;and they are known for their politeness and respect for the elderly.&nbsp;Gurians&nbsp;are also known for their building skills and handcrafts including&nbsp;leatherwork, saddle making and basket making.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1216"
  },
  {
    "id": "1615",
    "content": "<hr />",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1217"
  },
  {
    "id": "1616",
    "content":
      "<h3>History</h3>\r\n\r\n<p>As with much of western Georgia, Guria was once part of the legendary Kingdom of the Colchis tribe. Roman coins from the 3rd-4th centuries have been found here and the remains of ancient burial mounds have also been found in the dunes along the Black Sea. During the Middle Ages this part of Georgia was an independent principality governed by the Gurielis.</p>\r\n\r\n<p>Gurian people were very good horse-riders and participated in Buffalo Bill&rsquo;s Wild West Show.&nbsp; They traveled to Europe and America numerous times, starting their performances with Georgian songs and dances,</p>\r\n\r\n<h3>Geography and climate</h3>\r\n\r\n<p>Guria is bordered by&nbsp;Samegrelo&nbsp;to the north-west,&nbsp;Imereti&nbsp;to the north, Samtskhe- Javakheti&nbsp;to the east,&nbsp;Adjara and the Meskheti Mountain range&nbsp;to the south, and the&nbsp;Black Sea&nbsp;to the west. It&#39;s capital is the town of Ozurgeti.</p>\r\n\r\n<p>Much of the eastern lowlands of Guria are awash in wetlands and swamp forests including the enchanting Kolkheti National Park. Thick beech, pine and fir forests cloak the mountains.</p>\r\n\r\n<p>Winter in Guria is mild, while the summer is hot. This region is also characterised by high winds.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1218"
  },
  {
    "id": "1617",
    "content":
      "<h3>What to see and do</h3>\r\n\r\n<p>It is hard to beat the simple pleasure of exploring the pretty Gurian countryside. Discover the unique charms of the Gurian villages, their little wooden houses nestle into the gold and green landscape, corn kernels and pumpkins outside drying in the sun.</p>\r\n\r\n<p>Lake Paliastomi, in Kolkheti National Park is of great interest to visitors thanks to its large bird population. More than 190 species have been sighted in the park including rare pelicans, storks and booted eagles.</p>\r\n\r\n<p>Local museums such as the Niko and Ozurgeti Museums are also well worth a visit. They contain diverse collections from the Neolithic period and Bronze Ages, from Colchian axes and hoes to currency and a comprehensive library of Georgian, Russian, French books and writings.</p>\r\n\r\n<p>Other historic places of interest include the Gurieli Church and Palace, the artificial caves of Khoreti and Gaguri, Bukistsikhe Castle, Goraberejouli Castle and Church, Upper Erketi Church, and the Udabno Monastery Complex and the Shemokmedi Monastery, one of the biggest cultural-educational centers in the region.</p>\r\n\r\n<p>For tourists seeking a place to relax and unwind, Guria has a number of popular health resorts, perfect for a rejuvenating break away. Nabeghlavi resort is particularly known for its mineral waters while Ureki is a health resort on the beaches of the Black Sea, famous for its magnetic sand beaches. One of the best mountain resorts in Georgia is in Guria, in the village of Bakhmaro on the Meskheti Mountain range. Located 2,000 meters above sea level, it&#39;s known for its unique climate of sea and mountain air.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1218"
  },
  {
    "id": "1620",
    "content":
      "<p>Wedged snugly between Europe and Asia, bordered by the Black Sea and the towering peaks of the Caucasus, Georgia is a fusion of influences from East and West but retains a culture unlike any other. Falling away from its snowy spine is a surprising tapestry of rumpled green hills, uncurling rivers and golden vines. With its ancient heritage, a choice of mountains or sea, and a reputation for superb wine, feasting and unfailing hospitality, Georgia is a rewarding destination for every traveller.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1222"
  },
  {
    "id": "1621",
    "content":
      "<p>Walkers, climbers and skiers will want to explore the mountains, forests and traditional villages. The rivers are perfect for fishing and rafting while botanists and bird-watchers will be captivated by the incredible diversity of plants and wildlife. But Georgia is also famed for its beautiful churches and fortifications, from honey-coloured monasteries decorated with frescoes to cave cities hollowed from the country&#39;s backbone. And the polyphonic singing simply must not be missed. Georgia is a land unspoilt, uncrowded and waiting to be discovered.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1222"
  },
  {
    "id": "1626",
    "content":
      "<p>Column 1<img alt=\"\" src=\"/library/content/history1.jpg\" style=\"width: 630px; height: 350px;\" /></p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1225"
  },
  {
    "id": "1627",
    "content": "<p>Column 2</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1225"
  },
  {
    "id": "1728",
    "content":
      "<p>Georgia is destination Romance. A fairy tale tapestry of sublime stone churches and watchtowers, glacial alpine peaks, summer meadows and the caramelised vineyards of late summer, Georgia is a stunning place to share with a partner. Have a Georgian wedding amidst a landscape as vivid and intoxicating as Georgian wine&nbsp; and experience a day of romance and magic you&#39;ll never forget. Our team will immerse you in the atmosphere of a genuine Georgian wedding, with traditional dancing, music and cuisine.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1298"
  },
  {
    "id": "1729",
    "content":
      "<p>Why not combine your special day with a tour of Georgia. Walk hand in hand through the bewitching web of old city lanes. Visit the most beautiful churches in Georgia, with their exquisite carvings and frescoes. Explore the enchanting kaleidoscope of snowy peaks, wood clad&nbsp; slopes, ancient mysterious temples, fabulous palaces and awe-inspiring fortresses. After a day of sightseeing, there&#39;s no better way to relax than a luxurious soak at&nbsp;Tbilisi&#39;s&nbsp;famous mineral baths.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1298"
  },
  {
    "id": "1860",
    "content":
      "<p>Follow ancient footsteps, from the shores of the Caspian Sea to the soaring peaks of the Caucasus Mountains. Each country has a unique culture, history and traditions, from the legendary landing place of Noah&rsquo;s Ark to monasteries precariously perched on mountaintops, Georgia&#39;s famed vineyards and Azerbaijan&#39;s strong Persian influence. These three Caucasus countries boast a wealth of historical treasures, indelible scenery and endless opportunities for adventure.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1400"
  },
  {
    "id": "1861",
    "content":
      "<p>The oil soaked land of Azerbaijan contains significant prehistoric rock carvings, mud volcanoes, pink salt lakes and palaces of glorious stained glass. Explore the capital, Baku with its opulent opera houses and theatres and the walled Old City, stuffed with caf&eacute;s&nbsp;and carpet shops. Neighbouring Georgia has world class wines, spectacular religious sites sculpted out of the cliffs and unparalleled hiking opportunities. Yerevan is the cosmopolitan capital of landlocked Armenia with its Mediterranean feel, exotic flea market and striking stone churches.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1400"
  },
  {
    "id": "1972",
    "content":
      "<p>Georgia is the&nbsp;gateway for&nbsp;the Caucasus and&nbsp;Central Asia, a strategic location which provides&nbsp;investors easy access to millions of potential customers while maintaining good proximity to important business centres. Tbilisi is developing into&nbsp;the financial hub for a region which has tremendous potential for future growth. Georgia has a business friendly environment, a young talented workforce and flexible labor legislation.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1479"
  },
  {
    "id": "1973",
    "content":
      "<p>TikaTours&nbsp;offer business and investment tours aimed at providing foreign investors with first-hand opportunities to explore the range of business and investment opportunities available in Georgia. Key sectors for investment in Georgia include tourism, agriculture, real estate, hospitality, transport and renewable energy. We can connect you with top local private-sector companies, lawyers, accountants and local government representatives.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1479"
  },
  {
    "id": "1974",
    "content":
      "<p>Fling yourselves into a holiday to enthral the whole family. There&#39;s easy access to the sea and the mountains, river valleys for rafting and cave cities for exploring. Whether you&#39;re looking for a relaxing beach holiday, fun-filled adventure, educational experience, or a luxury family retreat to just get away from it all for a while, we will arrange a memorable Georgian holiday that caters for all ages, energy levels and curiosities.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1480"
  },
  {
    "id": "1975",
    "content":
      "<p>Explore vineyards and villages on short hikes or hire bikes and take the family for a pedal around the hills - and bakeries. They will love the famous cheese pies,&nbsp;khachapuri. Book older kids in for a riding lesson while you explore churches, castles and fortresses. The beautiful beaches and spectacular mountain trails will be a hit with the children and be sure to spend some time at the incredible botanic gardens, one of the biggest in the world.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1480"
  },
  {
    "id": "1978",
    "content":
      "<p>For the ultimate thrill, immerse yourself in Georgia&#39;s phenomenal backyard begging for an outdoor adventure.&nbsp;Go wild. Head out on foot, soaking up the forested mountainsides. Follow serene trails through thickly wooded glades, past ancient stone castles or catch your breath on high winding mountain paths. Raft past thundering waterfalls down hidden river valleys and don&#39;t miss the mountain biking, with an endless range of epic tracks all to yourself.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1484"
  },
  {
    "id": "1979",
    "content":
      "<p>Georgia is home to a prodigious array of formidable mountains, some of the highest in Europe, and the holy grail of mountaineering. Float down past the snowy peaks under a paragliding wing or head underground to explore an impossible world of caves, caverns and lakes. For those who prefer their adventures in the open air, take a tour on horseback through flower-strewn summer meadows.&nbsp;The rich diversity of flora and fauna is exceptional, perfect for botanists,&nbsp;birdwatchers&nbsp;and wildlife enthusiasts.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1484"
  },
  {
    "id": "1982",
    "content":
      "<p>Not quite Asian, but not fully European either, Georgia is an intoxicating combination of eastern and western influences and ancient beginnings. One of the earliest places in the world to adopt Christianity, the country is also known as the birthplace of wine and home of the ancient Greek myth of Jason and the Argonauts and their search for the Golden Fleece. But Georgia was also home to some of our earliest human ancestors, their remains dating back nearly 2 million years.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1486"
  },
  {
    "id": "1983",
    "content":
      "<p>Explore Georgia&rsquo;s intriguing history and vibrant culture. Follow the allure of the Silk Road, a journey which has beguiled travelers for centuries. Discover charming and elegant cities and their art and architecture - churches, cathedrals, frescoes, mosaics, ancient&nbsp;ironage&nbsp;cave towns, fortresses and castles. Experience quirky museums, elaborate&nbsp;theatre&nbsp;and dancing, rollicking local foods and wine and irrepressible music. Visitors will be embraced by Georgian warmth and hospitality.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1486"
  },
  {
    "id": "1997",
    "content":
      "<p>Mtskheta-Mtianeti is one of the most scenic regions in Georgia like a perfectly composed painting brought vividly to life. It is mainly an agricultural region but also contains Georgia&#39;s main skiing resort, Gudauri.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1498"
  },
  {
    "id": "1998",
    "content":
      "<p>The city of Mtskheta is the administrative capital of the region and was once the ancient capital of the country.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1498"
  },
  {
    "id": "1999",
    "content": "",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1499"
  },
  {
    "id": "2000",
    "content":
      "<h3>History</h3>\r\n\r\n<p>The picturesque settlement of Mtskheta is one of the oldest continuously inhabited settlements in the world. It was capital of most of eastern Georgia between the 3rd century BC and the 5th century AD, when that role was moved to Tbilisi.</p>\r\n\r\n<p>However, Mtskheta has remained a spiritual capital for the country. The numerous culturally significant monuments scattered around Mtskheta form a UNESCO World Heritage site and are a reminder of its past glories.</p>\r\n\r\n<h3>Geography and climate</h3>\r\n\r\n<p>This geographically diverse region represents a luscious slice of Georgia. It extends from the 3500-5000m high snowy peaks and glaciers of the Greater Caucasus through knife edge ravines and secluded lakes, south to lush river valleys and lowland plains.</p>\r\n\r\n<p>The city of Mtskheta is in an attractive setting in the south of the region, at the confluence of the Aragvi and Mtkvari Rivers where they have carved a passage through steep hills.</p>\r\n\r\n<p>The climate varies considerably from north to south but generally, winters in the region are cold and marked with a lot of snow. Summers in the lowlands are relatively warm while mountainous northern areas stay cool all year round.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1500"
  },
  {
    "id": "2001",
    "content":
      "<h3>What to see and do</h3>\r\n\r\n<p>Mtskheta-Mtianeti is the perfect place for adventure seekers. Popular activities in the region include paragliding, ski-touring, snowmobile sightseeing tours, trekking and hiking, bird-watching, horse riding, mountain biking, white water rafting, fishing, mountaineering, rock climbing, camping and more.</p>\r\n\r\n<p>Gudauri is Georgia&rsquo;s main snow resort and a premier outdoors playground with over 50 kilometres of prepared runs. The resort offers four types of runs: slalom, giant slalom, super giant and downhill racing, with something for every skier from beginner to professional.&nbsp; Great snow coverage means the season runs from December to mid-April. Drop into the Khada Hut for a delicious meal and a welcome rest in the friendly atmosphere.</p>\r\n\r\n<p>This region is also the spiritual heart of the country and home to two of Georgia&rsquo;s greatest churches, Svetitskhoveli and Jvari.&nbsp;The&nbsp;Jvari Monastery stands solitary and sublime atop a hill overlooking Mtskheta. &nbsp;Here, the missionary St Nino herself erected a cross (&quot;jvari&quot; in Georgian) in the 4th century to mark the coming of Christianity to Georgia.</p>\r\n\r\n<p>Svetitskhoveli is the royal cathedral of Georgia, used for centuries for the coronation and burial of Georgian monarchs. Nearby, in a narrow limestone canyon is the Shio-mgvime Monastic complex . It was founded by one of the 6th century Syrian Fathers who lived here as a religious recluse in a dark cave for 20 years, praying and devoting himself to God.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1500"
  },
  {
    "id": "2006",
    "content":
      "<p>The Caucasus region of Azerbaijan, Georgia and Armenia is a well-kept secret, a feast for the eyes, a thrill for the adventurous and paradise for culture buffs. A visit to this trio of mysterious, alluring, extraordinarily beautiful and wonderfully welcoming countries will weave you between dramatic icy peaks, semi-arid desert, exotic modernising capitals, ancient castles and quaint villages with &nbsp;traditions as old and resolute as the land.</p>\r\n\r\n<p>&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1506"
  },
  {
    "id": "2007",
    "content":
      "<p>Armenia and Georgia are the two oldest Christian countries, while in the&nbsp;Islamic Azerbaijan, the culture reflects Iranian as well as European influences. Fortresses, monasteries, mosques and churches dot the landscape. Visit the Old City of&nbsp;Baku&nbsp;in Azerbaijan, Armenia&#39;s&nbsp;laidback&nbsp;capital&nbsp;Yerevan, and Georgia&#39;s glorious countryside. A&nbsp;Tika&nbsp;Tour to the Caucasus is perfect for those who like to get beyond the beaten path and enjoy sumptuous hospitality.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1506"
  },
  {
    "id": "2010",
    "content":
      "<h3>What we have done&nbsp;for the local community</h3>\r\n\r\n<ul>\r\n\t<li>Financing homes for orphaned children</li>\r\n\t<li>Financing construction-restoration of church in Daryal gorge</li>\r\n\t<li>Financing restoration of Shenako church in Tusheti</li>\r\n\t<li>Financing restoration of Manglisi church</li>\r\n\t<li>Set up of amusement parks and green zones</li>\r\n\t<li>Financing tourism summit in Georgia in 2014</li>\r\n\t<li>Financing summer program for Georgian students at the Amsterdam University of Applied&nbsp;Science</li>\r\n\t<li>Promotion of Georgian culture abroad</li>\r\n\t<li>Free Georgian dance lessons in Amsterdam</li>\r\n\t<li>Painting exhibition of famous Georgian artists<br />\r\n\t&nbsp;</li>\r\n</ul>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1510"
  },
  {
    "id": "2011",
    "content": "",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1510"
  },
  {
    "id": "2040",
    "content":
      "<p>Exquisite, passionate and highly entertaining, Georgian dance is a national treasure that expresses centuries of Georgian art, culture and tradition.</p>\r\n\r\n<p>Each dance&nbsp;is a celebration of Georgian life and folklore, portraying the unique characteristics of the region in which it originated. The mountain dances are very different from valley or lowland dances. The costumes are also different for every dance and resemble the clothing of the past from the different regions of Georgia.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1525"
  },
  {
    "id": "2041",
    "content":
      "<p>Many Georgian dances are based on the idea of competition. They often represent ideas of wedding, war, seasonal celebration, love, courage, the relationship between men and women, toughness, skill and beauty, combining them into incredibly powerful, memorable performances.</p>\r\n\r\n<p>Among the most well-known Georgian dances are Kartuli - a romantic dance, the Khorumi war dance, Tbilisuri&nbsp;- a light and fun dance portraying life of Tbilisi,&nbsp;Samaia -&nbsp;a graceful dance presenting Georgian history with pride,&nbsp;the Partsa festive dance, the Mtiuluri mountain dance, Khevsuruli - a dance of love and courage, and the Parikaoba warrior dance.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1525"
  },
  {
    "id": "2042",
    "content":
      "<h3>Acharuli<img alt=\"\" src=\"/library/content/img11.jpg\" style=\"color: rgb(0, 0, 0); font-family: inherit; font-size: 1.1em; line-height: 1.42857143;\" /></h3>\r\n\r\n<p>&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1526"
  },
  {
    "id": "2043",
    "content":
      "<h3>Tbilisuri<img alt=\"\" src=\"/library/content/img12.jpg\" style=\"color: rgb(0, 0, 0); font-family: inherit; font-size: 1.1em; line-height: 1.42857143; width: 630px; height: 350px;\" /></h3>\r\n\r\n<p>&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1526"
  },
  {
    "id": "2044",
    "content":
      "<h3>Samaia<img alt=\"\" src=\"/library/content/samaia_cr.jpg\" style=\"width: 630px; height: 350px;\" /></h3>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1527"
  },
  {
    "id": "2045",
    "content":
      "<h3>Mtiuluri<img alt=\"\" src=\"/library/content/mtiuluri_cr.jpg\" style=\"width: 630px; height: 350px;\" /></h3>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1527"
  },
  {
    "id": "2046",
    "content":
      "<p>Georgia is an ancient Christian land and former Soviet republic, uncrowded and unexplored, offering a mystery as ripe and familiar as late summer fruit. The country is divided into nine administrative regions, two autonomous regions and the capital city, Tbilisi. Each place has its own inimitable soul&nbsp;- from the relaxed bustle of the cosmopolitan capital to tranquil mountain villages and subtropical seaside resorts. Visit Georgia&#39;s regions and fall under the spell of a land steeped in folklore and the traces of ancient civilisations.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1529"
  },
  {
    "id": "2047",
    "content":
      "<p>Spend a day wine tasting in Kakheti in the shadow of the Caucasus. Discover Tbilisi&#39;s flourishing cultural scene and the complex ancient history of Kartli. Dive into the frothy emerald forests and sweeping valleys of Mtskheta-Mtianeti and explore the centuries old rock-hewn cave towns of Vardzia in Samtskhe-Javakheti. Witness the incredible wildlife and landscapes as inspiring as glinting stars inImereti. Feel a potent prickle of excitement in Racha-Lechkhumi&#39;s outdoor playground. And everywhere you go, you&#39;ll enjoy Georgia&#39;s history and culture literally on a plate.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1529"
  },
  {
    "id": "2072",
    "content":
      "<p>Georgia is an ancient place, long braised and glazed in many layers of dark and sticky history, with much still written across its landscape for visitors to see.</p>\r\n\r\n<p>Georgia was one of the first countries in the world to officially adopt Christianity in AD 337 and one of the most striking things you will notice as you travel through, is the number of beautiful old churches, monasteries and cathedrals that stud the hillsides.&nbsp;</p>\r\n\r\n<p>But its history stretches much further back than that. Evidence for the earliest occupation of present day Georgia can be traced back about 1.8 million years with the skull of an ancient human ancestor unearthed near the capital, Tbilisi.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1542"
  },
  {
    "id": "2073",
    "content":
      "<p>Georgian history also stretches back beyond time to the stories of Greek mythology when the Caucasus were said to be one of the pillars holding up the world. In the Bronze Age, Georgia was home to the kingdom of the Colchis, according to Greek mythology, a fabulously wealthy land where Jason and the Argonauts went in search of the Golden Fleece. The present day region of Kolkheti on the Black Sea is the successor to the legendary kingdom.</p>\r\n\r\n<p>After the Roman Empire completed its conquest of the Caucasus region in 66 BC, the kingdom was a Roman client state and ally for nearly 400 years.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1542"
  },
  {
    "id": "2074",
    "content":
      "<p><img alt=\"\" src=\"/library/content/img16.jpg\" /></p>\r\n\r\n<p>The&nbsp;12th&nbsp;to early&nbsp;13th&nbsp;centuries is a period that has been widely termed as Georgia&#39;s&nbsp;Golden&nbsp;Age&nbsp;or&nbsp;Georgian.&nbsp;Renaissance.&nbsp;Centers&nbsp;of&nbsp;education,&nbsp;including the celebrated&nbsp;Gelati&nbsp;and&nbsp;Ikalto&nbsp;monasteries, were formed - academies that taught philosophy, astronomy, mathematics, rhetoric, and music.</p>\r\n\r\n<p>&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1543"
  },
  {
    "id": "2075",
    "content":
      "<p><img alt=\"\" src=\"/library/content/img15.jpg\" /></p>\r\n\r\n<p>Georgia has been invaded many times, by Greeks, Romans, Persians and others over the years, its boundaries and capitals changing as successive Kings and invaders held sway.&nbsp;<br />\r\nToday, Georgia&nbsp;is increasingly becoming a destination for climbers, walkers, skiers, and food and culture hounds looking for adventure somewhere off the well-worn tourist trails.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1543"
  },
  {
    "id": "2088",
    "content":
      "<p>A hot soak in a thermal pool is one of life&#39;s most luxurious and rejuvenating experiences and Georgia is fortunate to be home to more than its fair share of these healing waters. More than 2000 mineral springs have been enjoyed by locals for centuries of splashing, dripping, lounging and wallowing. These hot reservoirs offer recognised medicinal properties and can naturally improve skin regeneration, blood circulation, joint mobility and bring about a general sense of wellbeing.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1552"
  },
  {
    "id": "2089",
    "content":
      "<p>From&nbsp;Tbilisi&#39;s&nbsp;grand blue-tiled&nbsp;Orbeliani&nbsp;baths to wooded alpine spa towns and the Black Sea&#39;s most idyllic sun-soaked resorts, a trip to Georgia would not be complete without a stylish soaking. There is really nothing quite like sliding into a hot pool to refresh mind and body. Follow it up by braving a searing sauna and a traditional Georgian&nbsp;pummelling. A brisk walk with&nbsp;lungfuls&nbsp;of fresh pine-scented mountain air and all your tensions will melt away.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1552"
  },
  {
    "id": "2090",
    "content":
      "<p>The people of Georgia have a passionate and deeply rooted relationship with food and wine. With their superb cuisine, heady, molten wines and unmatched hospitality, you certainly won&#39;t go hungry - or thirsty while holidaying in Georgia. Take part in a Supra and feast on local specialities such as the ubiquitous khachapuri (stuffed flatbreads), shashlik (kebabs), and badrijani nigvzit (aubergines with walnut paste).</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1553"
  },
  {
    "id": "2091",
    "content":
      "<p>During a traditional Supra, not only will you enjoy the salubrious eating opportunity, but&nbsp;you will be expected to sample a world of wine. The birthplace of viticulture, Georgia has the oldest unbroken tradition of wine making in the world, passing on 8,000 years of secrets. Almost every house still has a vine-covered trellis outside, the grapes waiting to be pressed and fermented to create sensational organic wines.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1553"
  },
  {
    "id": "2095",
    "content":
      "<p style=\"text-align: center;\">Visit our <a href=\"/\">homepage</a> or use the navigation above to find what you are looking for.</p>",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1557"
  },
  {
    "id": "2274",
    "content":
      "<p style=\"text-align: center;\">Whether you want a corporate retreat, a special celebration, a luxury family holiday, or a spa break, our properties offer an environment for your holiday that is exclusive and private.&nbsp;</p>",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1709"
  },
  {
    "id": "2275",
    "content": "<h3 style=\"text-align: center;\">Bohema&nbsp;restaurant</h3>",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1710"
  },
  {
    "id": "2276",
    "content":
      "<p><img alt=\"\" src=\"/library/content/bohema-restaurant.png\" style=\"width: 630px; height: 379px;\" /></p>\r\n\r\n<p><br />\r\n&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1711"
  },
  {
    "id": "2277",
    "content":
      "<p>Indulge&nbsp;and be luxuriously treated to the Georgian gourmet cuisine accompanied by sumptuous dishes and succulent wines at an award-wining Bohema restaurant. Our restaurant menu offers an imaginative selection of Georgian traditional and tempting fusion dishes guaranteed to tantalize your taste buds. This beautifully designed restaurant is distinguished not only with top national architectural award, but also known for its eco-friendly approach using only organic fresh ingredients.The dedicated staff of the restaurant will provide the attention to detail and high-end customer service to make your event a truly memorable.</p>\r\n\r\n<p>In fact you will be so amazed by beautiful natural surroundings that you might not even notice savory&nbsp;Bohema&nbsp;cuisine.<br />\r\nSet in the heart of the Old Tbilisi, the Bohema restaurant features an outdoor mega terrace with the most spectacular views of the Old Tbilisi, where private live jazz or folklore show concert can be organized and tailored specifically to your wishes.&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1711"
  },
  {
    "id": "2278",
    "content": "<h3 style=\"text-align: center;\">Ch&acirc;teau Svanidze</h3>",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1712"
  },
  {
    "id": "2279",
    "content":
      "<p><img alt=\"\" src=\"/library/content/chateau.png\" style=\"width: 630px; height: 379px;\" /></p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1713"
  },
  {
    "id": "2280",
    "content":
      "<p>Georgia is the birthplace of wine country, where winemaking began around the fifth millennium BC. From the Georgian language, the word &ldquo;wine&rdquo; spread to other European languages. Georgia is the only country in the world where wine is kept in clay vessels called &ldquo;Qvevri&rdquo;. This ancient method of wine making and storage is inscribed on the UNESCO list of cultural treasures.</p>\r\n\r\n<p>The&nbsp;Ch&acirc;teau&nbsp;Svanidze&nbsp;offers a rare opportunity to experience the fascinating centuries-old wine history of Georgia. The&nbsp;Ch&acirc;teau is located in the town of Signaghi - a famous corner of wine region, which is called the city of love. From here comes the story of Geogian painter Niko Pirosmani, who fell in love with a French actress so deeply that he sold his house to give her one million roses.</p>\r\n\r\n<p>The town of Signagi is beautifully situated on the top of the hill surrounded by a spectacular,&nbsp;defensive wall and is considered to be the second longest wall after the Great Wall of China. Each of the wall&#39;s 23 towers is named after a nearby village. The towers were places of refuge for the town&#39;s inhabitants during sieges.</p>\r\n\r\n<p>The Ch&acirc;teau&nbsp;Svanidze is well-hidden from the road and opens up into a nice little oasis as soon as you walk through the entryway from the parking lot onto the lawn. &nbsp;Here, you will be offered to unwind in the privacy of the&nbsp;Ch&acirc;teau&nbsp;Svanidze&nbsp;with incredible views over the snow-capped Caucasus Mountain range. From this exclusive retreat among astonishing natural beauty, feast on fine cuisine prepared by renowned chefs, enjoy premium local wines and experience the&nbsp;Kakheti&nbsp;region at its opulent best on a private guided tour.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1713"
  },
  {
    "id": "2281",
    "content":
      "<h3 style=\"text-align: center;\">The Queen`s sulphur bath&ndash;house</h3>",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "1714"
  },
  {
    "id": "2282",
    "content":
      "<p><img alt=\"\" src=\"/library/content/queens-bath.png\" style=\"width: 630px; height: 379px;\" /></p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1715"
  },
  {
    "id": "2283",
    "content":
      "<p>Tbilisi &ndash; means &ldquo;city of warm springs&rdquo; in Georgian, and is famous for its sulphur baths.Georgian spas enjoyed enormous popularity across Europe and Russia`s famous poet, Pushkin, is known to have said of them: &ldquo;I have never seen such luxury in all my life. I was literally reborn!&rdquo;</p>\r\n\r\n<p>At the Queen`s sulphur bath-house a sense of antique luxury, wellbeing and private seclusion envelopes you from the very first moment you set foot in our Georgian traditional spa retreat.<br />\r\n<br />\r\nArrive, switch off and experience relaxation for all the senses: Whether you are in search of relaxation, looking to take time out from the strains of everyday routine and simply want to&nbsp;treat yourself to a revitalizing scrub and&nbsp;enhance your health&nbsp;&ndash; your personal wellbeing always comes first at the Queen`s bath.The members of our spa team are dedicated to ensuring that your stay at the Queen`s bath leaves you brimming with energy, positivity and confidence.</p>\r\n\r\n<p>When it comes to health benefits of natural hot sulphur springs, there is no doubt that its special curative properties will leave your body blissfully relaxed and your skin looking silky smooth with a healthy glow.</p>\r\n\r\n<p>The Queen`s bath is located away from the main dome-shaped ones. &nbsp;You have to walk up a bit, see a sign &ldquo;Bohema&rdquo; (that&rsquo;s our restaurant), follow the sign and discover the Queen`s bath next to it.&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1715"
  },
  {
    "id": "2476",
    "content":
      "<p>And Tika and George - - - nothing can compare to your marvelous hospitality!&nbsp;Where can I start? &nbsp;Your many kindnesses during our trip to the Republic of Georgia brought an overwhelming feeling of appreciation to our hearts. &nbsp;You welcomed us like long-not-seen family members into your own country home and gave us a lovely experience to be long remembered - - - and you sent us off with a farewell dinner as a lifetime experience to be cherished - - - the company, the dinner, the singers, the setting - - - incomparable. &nbsp;We are deeply grateful. I must tell you that we can not stop singing Georgia&#39;s praises - - - and we are startled at the lack of perception of your marvelous country by so many of our friends and&nbsp;colleagues. &nbsp;If they only knew first hand! &nbsp;We are urging them to go and experience Georgia for themselves. With hearts full of appreciation for your kindnesses and your open arms,</p>\r\n\r\n<p>Barbara and Alden Smith</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1849"
  },
  {
    "id": "2477",
    "content":
      "<p>Dear Eka and George,</p>\r\n\r\n<p>&nbsp;First, let me apologize for the lateness of this email.&nbsp; I want to express my very BIG THANK YOU!!!!&nbsp;Our trip in April visiting your beautiful country of Georgia was just a fabulous experience!!!&nbsp; You exemplify the warm hospitality of&nbsp;the people and country and I enjoyed every moment!!&nbsp; Each day there was something special to see/taste/experience and the true highlight was&nbsp;meeting you and spending time together on our last day.&nbsp; Thank you so much for the opportunity, the care, the attention, the view into yourculture&hellip;I will never forget it.&nbsp;Since my return, I&rsquo;ve been showing my photos and talking about Georgia nonstop!&nbsp; I hope that I will be able to send you clients in the futurewho will share in the adventure of Georgia!&nbsp; Thank you very, very much!!&nbsp;I wish you all the very best!!</p>\r\n\r\n<p>Beryl</p>\r\n\r\n<p>&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1849"
  },
  {
    "id": "2478",
    "content":
      "<p>Dear Tika, George and Eka</p>\r\n\r\n<p>we are in flight from Tbilisi to Barcelona&nbsp;we have a 4.40 hour flight and we will be home.&nbsp;to rest, relax, exercise and a little lenten behaviour&nbsp;valeria and i have found a new set of unique people we are&nbsp;pleased and honored to call our friends. you are our guests&nbsp;when you come to the Philippines we have found a unique country with so much content of all sorts from people, hospitality, history, food, wine, dance&nbsp;and beauty both internal and external thank you to all of you would be so lacking that I dare not use the words&hellip;the only correct word is revenge...We will make you gain weight in manila&hellip;again, our dear friends, thank you&nbsp;We will see you soon and hopefully we can do something together</p>\r\n\r\n<p>mabuhay.....</p>\r\n\r\n<p>Endika and Valeria&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1850"
  },
  {
    "id": "2479",
    "content":
      "<p>Tika - I just wanted to drop a quick note to say &quot;thank you&quot; for the lovely time that was planned for me while I visited Georgia last week.&nbsp; Every aspect of my visit was wonderful - from the sites, fine food, and perfect guiding.I also enjoyed my visit to neighboring Armenia, where everything was also nicely done.I look forward to another visit in the near future - perhaps after the new Kempinski opens in Tbilisi - which I will intend to supplement with a visit to Azerbaijan.Until then, best wishes and thanks again for the hospitable welcome.</p>\r\n\r\n<p>Best Regards-</p>\r\n\r\n<p>Brian Brown</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1850"
  },
  {
    "id": "2480",
    "content":
      "<p>Thank you so much for the invitation to visit explore a new destination for us;&nbsp; GEORGIA!&nbsp;What a lovely country.&nbsp; There was so much to see and experience.&nbsp; We loved Merab for his patience and his touring expertise on the history, culture, sights and economy of his homeland.&nbsp;The Marriott was spacious, comfortable and they have the most luxurious sheets.&nbsp;The staff was very accommodating.&nbsp;The Caucasus mountain trip was an adventure!&nbsp; The Rooms hotel is very fun.&nbsp; We loved the library, the great lobby, the bar and music, the antique rugs, the interesting furniture, the meals and the accommodations were very fine. The view is glorious!&nbsp;and to meet the &ldquo;Tica&rdquo; family on their personal turf was very special!&nbsp; What a fabulous day walking the olive orchard, making Georgian Snickers and dumplings.&nbsp; The feast was beautiful, plentiful and delicious!&nbsp; Thank you for the Georgian Svanidze Wine!&nbsp;We shared it with family and friends for Easter.&nbsp; It was so nice to meet George and Eka and dine at their wonderful restaurant and at their home. What a great venue you planned for us.Thanks for all your hard work in planning a very fine and interesting itinerary for us.</p>\r\n\r\n<p>Until next time!</p>\r\n\r\n<p>Sincerely,</p>\r\n\r\n<p>bo</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1851"
  },
  {
    "id": "2481",
    "content":
      "<p>Hi Tika,&nbsp;I would like to thank you for the perfect and professional organization of my trip.Georgia is a marvelous country. I was deeply impressed by its beauty, especially the&nbsp;stunning variety of landscapes and its richness of tradition. Georgia has a great potential&nbsp;as a holiday destination for Europeans, especially for a target group interested in mountains&nbsp;and outdoor activities (hiking &amp; biking), maybe in combination with a stay at the Black Sea.&nbsp;At present Georgia is rather an insider tipp and thus hardly known as a holiday&nbsp;destination in Europe. The country needs to be promoted via important tourism fairs throughout&nbsp;Europe and cooperations with tour operators. However, I will share my positive experience with your country&nbsp;and with your agency with people in the tourism industry and by doing so I hope to contribute to&nbsp;its promotion.&nbsp;And last but not least I would like you to extend my sincere thanks to Levan. He is a fantastic guide with a broad knowledge of your country&#39;s history and tradition. He does his job very professionally, conscientiously and with a lot of passion and dedication. I appreciated his company very much!I thank you also for the warm welcome and the delicious lunch at your house! A very special treat I shall never forget. It was a great pity I couldn&#39;t meet you personally.I wish you all the best and hope to be in contact with you soon again.</p>\r\n\r\n<p>Angelo</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1851"
  },
  {
    "id": "2482",
    "content":
      "<p>Dear Tika,<br />\r\n<br />\r\nNext time I hope to meet you ...unexpected surprise for a traveller like us ..who have been to almost 70 countries ...we know how to travel....trust me.<br />\r\nWhat your guys did for us was amazing &hellip; no words to thank you ...yes there is a word .....you Tika and friends are most welcome to Abu Dhabi at anytime...Eka is a lovely person that I really would like to meet her again with George. Bela is an amazing cook &hellip;we are looking forward to try the Kachapuri at our place...I will check if Georgia send the Cheese to Dubai...I will contact some Georgia people living there.&nbsp;David is amazing friend Goderzi is top !!! All kind and professionals. Tika if we have had an amazing time in Georgia be assured that was with the help of my colleagues from Tika......Amazing....Thanksssssss.&nbsp;We have just arrived safe at Baku and already missing Georgia.<br />\r\n<br />\r\nEduardo<br />\r\n&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1852"
  },
  {
    "id": "2483",
    "content":
      "<p>Dear Tika, George and Eka,</p>\r\n\r\n<p>A very big thank-you for all that you did to make my visit to Georgia so interesting and so successful. Although it was just six days long we managed to cover 1200 km and fit in all that I hoped - and more. Throughout I felt safe, well guided and the recipient of wonderful hospitality. None of that will surprise anyone who knows Georgia of course, but it is an important discovery to convey to readers. Also the availability of comfortable hotels to stay in.Now the hard, but enjoyable work of writing begins, and I may possibly trouble you with some questions. In the mean time renewed thanks for all your support and help.</p>\r\n\r\n<p>My best,</p>\r\n\r\n<p>Julian</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1852"
  },
  {
    "id": "2484",
    "content":
      "<p>Dear David,</p>\r\n\r\n<p>We have arrived Bangkok. Flight delayed 1 hour but it is ok.&nbsp;First of all i have to say thank you to all of you and of course you are the most important one who i have to give big thank.&nbsp;Pls. Sent my regards to Tika and tell her thank you for nice wine which she gave to me.</p>\r\n\r\n<p>Best regards,</p>\r\n\r\n<p>Parichat&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1853"
  },
  {
    "id": "2485",
    "content":
      "<p>How wonderful to receive your email, George, while we were in New York City for a family Christmas trip. &nbsp;It brought back so many happy memories of you, your sister, and your wonderful family and our most memorable trip to the Republic of Georgia - - - what an experience for us. &nbsp;We&nbsp;are still singing Georgia&#39;s praises to all of our friends and business colleagues - - -in fact, Travel &amp; Leisure magazine named Georgia one of the best places to have visited in 2015 and one to visit in 2016. &nbsp;Your country has truly gained a worldwide, marvelous reputation - - - and it is most certainly based on the outstanding hospitality that Georgians offer their visitors.</p>\r\n\r\n<p>Alden and I send all best wishes back to you all,</p>\r\n\r\n<p>Barbara</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1853"
  },
  {
    "id": "2486",
    "content":
      "<p>Dear David and Tika-</p>\r\n\r\n<p>Thank you for a fantastic holiday in your beautiful country.&nbsp;&nbsp; We were truly amazed at your side of the world.&nbsp;&nbsp; It was everything you promised us.&nbsp; The tour guide was patent, knowledgeable and a beautiful person inside and out.&nbsp;&nbsp; The driver was seriously the sweetest driver we have ever had on any of our trips.&nbsp; He was safe, courteous and went above and beyond every chance he got.&nbsp;&nbsp; They were a great team and we believe truly highlighted the Georgian people well.&nbsp;&nbsp;</p>\r\n\r\n<p>The highlights of our trip include the first hotel, being able to wake up to the Tbilisi city view was spectacular. They had a great breakfast with a beautiful view.&nbsp;&nbsp; We loved Rooms hotel and the Mountain.&nbsp;&nbsp; Wow, was that impressive.&nbsp;&nbsp; We do not have that in the US.&nbsp;&nbsp; We loved seeing the Georgian dancing.&nbsp; And all the food.&nbsp; So much delicious food.&nbsp;&nbsp; The dinner with Katlino was also lovely.&nbsp; We really enjoyed a smaller gathering and understanding more of a local view.</p>\r\n\r\n<p>Those are just a few of the special moments we had.&nbsp; Thank you for everything.&nbsp;</p>\r\n\r\n<p>Laura&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "1854"
  },
  {
    "id": "2487",
    "content":
      "<p>Levan, were you and Merab with the Casendino party? They just wrote to their agent that no trip could top this &ndash; they had the BEST time!!! Just wanted to thank you all for your fantastic work!!</p>\r\n\r\n<p>All the best,</p>\r\n\r\n<p>Nicole&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "1854"
  },
  {
    "id": "2756",
    "content":
      "<p>TikaTours is pleased to introduce tours of a first class experience in a small&nbsp;group setting. Unique experiences and touring the country with one of Georgia&rsquo;s&nbsp;top tour guides is what&rsquo;s in store for guests. Count on intimate group sizes of no more than 14 guests, savour personal service, experience meaningful cultural encounters, awe-inspiring surprises, and privileged access into world`s natural and cultural wonders.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "2040"
  },
  {
    "id": "2757",
    "content":
      "<p>TikaTours is also happy to arrange for you to extend your stay beyond the escorted group tour dates. Our travel consultants would be delighted to design a hand-crafted extension for you, either pre- or post-tour, to fit in with your interests.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "2040"
  },
  {
    "id": "2764",
    "content":
      "<p><iframe allow=\"autoplay; encrypted-media\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/tLayDDrsmk8\" width=\"560\"></iframe></p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "2044"
  },
  {
    "id": "2765",
    "content":
      "<p><iframe allow=\"autoplay; encrypted-media\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/U5mE1a6273o\" width=\"560\"></iframe></p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "2044"
  },
  {
    "id": "3013",
    "content":
      "<p>TikaTours is a Georgian luxury tour operator for&nbsp;discerning travellers seeking life-changing travel experiences.&nbsp;Established in 2001,&nbsp;we pioneered the concept of luxury travel in Georgia and the Caucasus region.&nbsp;Our luxury properties enable us to create private ultra-luxury holidays at unbeatable value. We were honored to host&nbsp;a famous American football player&nbsp;- Larry Darnell Fitzgerald Jr., an Indonesian celebrity chef - Farah Quinn and a popular American tennis player - Barbara Smith.<br />\r\n17 years later,&nbsp;we&nbsp;remain privately owned and our unmatched experience, expertise, and close relationships allow us to&nbsp;combine experiential service &mdash; such as a private journey through the Caucasus with insider-access opportunities unlike any you have experienced before.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "2202"
  },
  {
    "id": "3014",
    "content":
      "<p>Our bespoke journeys range from the lavish to the adventurous - and no TikaTours passage is complete without that&nbsp;pleasant unpredictability,&nbsp;which inevitably makes your travel experience life-changing.&nbsp;We provide attention to the smallest details starting from morning tea preferences to pillow preferences when turning in for the night.&nbsp;TikaTours has been built on a tradition of high quality service and attention to detail established by Tika Svanidze Vancko &ndash; founder and president.&nbsp;&nbsp;<br />\r\n&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "2202"
  },
  {
    "id": "3015",
    "content": "<h2 style=\"text-align: center;\">Our Team</h2>",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "2203"
  },
  {
    "id": "3016",
    "content":
      "<p style=\"text-align: center;\"><span style=\"font-size:14px;\"><em>We are passionate about what we do. Our team of highly skilled professionals knows what it takes to create a life changing travel experience</em></span></p>",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "2204"
  },
  {
    "id": "3017",
    "content":
      "<p><img alt=\"\" src=\"/library/content/tika--svanidze-vancko---founder.jpg\" style=\"width: 630px; height: 379px;\" /></p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "2205"
  },
  {
    "id": "3018",
    "content":
      "<h4>Tika&nbsp;Svanidze&nbsp;Vancko&nbsp;<br />\r\nFounder and President</h4>\r\n\r\n<p>Tika is founder and president of the TikaTours. She was born and raised in Georgia, before studying, living, working, around the world including the Netherlands, Singapore, Chicago, and Switzerland.&nbsp;Tika studied tourism and law in the Netherlands. With her previous senior roles in the luxury travel industry and destination management, she has amassed a wealth of experience. She strongly believes that travel can change lives, and most importantly builds bridges between people. Tika currently resides in the Netherlands, spending her summers in Georgia. She loves to travel and enjoys skiing, hiking and other outdoors activities. Spending time with her husband and three sons is among her greatest joys. &nbsp;She speaks English, Dutch, German, Georgian and Russian.</p>\r\n\r\n<p>&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "2205"
  },
  {
    "id": "3019",
    "content":
      "<p><img alt=\"\" src=\"/library/content/eka-svanidze---gm.jpg\" style=\"width: 630px; height: 379px;\" /></p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "2206"
  },
  {
    "id": "3020",
    "content":
      "<h4>Eka Svanidze<br />\r\nGeneral Manager</h4>\r\n\r\n<p>With a background in tourism and travel, Eka brings enormous enthusiasm and massive experience to our team. Eka is responsible for the entire Tika Tours operation on a day-to-day basis, ensuring that every member of the TikaTours team is putting the guest at the heart of what they do. Her greatest pleasures are spending time with her husband, children, and friends. &nbsp;You will always remember Eka because of her genuine love of meeting new people and her desire to make your first travel experience to Georgia a wonderful one.&nbsp;&nbsp;She Speaks Dutch, English, Georgian and Russian &nbsp; &nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "2206"
  },
  {
    "id": "3021",
    "content":
      "<p><img alt=\"\" src=\"/library/content/giorgi.jpg\" style=\"width: 630px; height: 379px;\" /></p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "2207"
  },
  {
    "id": "3022",
    "content":
      "<h4>George Svanidze<br />\r\nInvestment Adviser</h4>\r\n\r\n<p>George is one of the co-founders of TikaTours. He is responsible for managing and operating investment tours in Georgia.&nbsp;He is a representative of the Benelux chamber of commerce and an honorary council, a chairman of Georgian Diaspora in the Netherlands, a chairman of the Georgian patriarch`s fund&nbsp; &rdquo;Let`s Green Georgia&rdquo; and an investment adviser in the Georgian government. George is the founder and sponsor of the Georgian ethno&ndash;cultural festival &ldquo;Chveneburebi&rdquo;. He has been numerously nominated and awarded wining a Gold Wing for the development and prosperity of Georgia, award winner for the best project and also nominated as the best patriot of Georgia. &nbsp;He speaks English, Dutch, Georgian and Russian.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "2207"
  },
  {
    "id": "3023",
    "content":
      "<p><img alt=\"\" src=\"/library/tours/dato.jpg\" style=\"width: 630px; height: 379px;\" /></p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "2208"
  },
  {
    "id": "3024",
    "content":
      "<h4>David Arutinyan<br />\r\nProduct Manager</h4>\r\n\r\n<p>Humorous, curious, and creative with a broad vision and excellent intuition for introducing new products, David assesses and identifies new opportunities, develops and markets them. His broad skills contribute to&nbsp;ensuring complete product success. &nbsp;He touches many different groups &ndash; customers, sales, marketing, finance, operations and web technologies. As a man who is au fait with both luxury and adventure he is perfectly positioned to ensure TikaTours delivers both.&nbsp; David enjoys active holidays and always blazes new trails. He holds a Bachelor of Business Administration in tourism marketing and speaks French, English, German, Georgian and Russian.<br />\r\n<br />\r\n&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "2208"
  },
  {
    "id": "3025",
    "content":
      "<p><img alt=\"\" src=\"/library/tours/headshot-for-tika_cr.jpg\" style=\"width: 630px; height: 379px;\" /></p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "2209"
  },
  {
    "id": "3026",
    "content":
      "<h4>Joyce Graves<br />\r\nAsia Marketing Manager</h4>\r\n\r\n<p>Those who know Joyce would say she loves life, and she loves people.&nbsp; Add to this a natural sense of adventure and passion for Georgia, and you can see why Joyce is an appreciated part of the Tika Tours team.&nbsp; A Chinese raised in Hong Kong but married to an American (with seven children), Joyce has lived in numerous countries, building bridges of friendship among people from many backgrounds, races, and cultures.&nbsp; Since one of her love languages is food, she not only enjoys all kinds of cuisine, a visit to Joyce&rsquo;s kitchen means that you will have the privilege of smelling and tasting dishes from many different parts of the world.&nbsp;Joyce speaks English, Mandarin, and Cantonese, and resides in Singapore from where she frequently travels to destinations around Asia.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "2209"
  },
  {
    "id": "3027",
    "content":
      "<p><img alt=\"\" src=\"/library/content/tamar-gzirishvili_image.jpg\" style=\"width: 631px; height: 380px;\" /></p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "2210"
  },
  {
    "id": "3028",
    "content":
      "<h4>Tamar Gzirishvili&nbsp;<br />\r\n&#8203;Product Manager Chinese</h4>\r\n\r\n<p>Focusing on China, Tamar is passionately committed to providing authentic travel experiences. Tamar`s travels have taken her to China several times, including Shanghai, Beijing, and Hong Kong and all points in between. Her love for this area of the world was sparked when she first visited China to complete her Georgian-Chinese joint degree of Oriental Studies. Equipped with extensive experience as an International Relations Specialist working in the Embassy of the P.R China in Georgia, Tamar decided to start cultivating an emotional connection through her love of travel with Chinese travelers by joining TikaTours. Today Tamar brings many of the coolest vacations for Chinese travelers they have ever dreamed of.&nbsp; She enjoys reading, spending leisure time with her daughter and traveling to different parts of Georgia and China.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "2210"
  },
  {
    "id": "3029",
    "content": "",
    "css_class": "col-xs-12",
    "span": null,
    "rank": "1",
    "content_row_id": "2211"
  },
  {
    "id": "3030",
    "content":
      "<p><img alt=\"\" src=\"/library/content/nino-ubilauwa-profile1.jpeg\" style=\"width: 630px; height: 379px;\" /></p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "2212"
  },
  {
    "id": "3031",
    "content":
      "<h4>Nino Ubilauwa<br />\r\nMarketing &amp; PR Manager</h4>\r\n\r\n<p><span style=\"font-size:14px;\">The newest addition to our team is Nino, born in Georgia and raised in the Netherlands. She is responsible for our Marketing and Public Relations department. With her multicultural background, combined with her experiences around the world, she has developed a&nbsp;deep understanding of different cultures, markets, and consumers. She is creative, passionate and committed to every project, large or small, always with her head and heart.</span></p>\r\n\r\n<p><span style=\"font-size:14px;\">&lsquo;&rsquo;Everybody is different, that makes my job fun and challenging&rsquo;&rsquo;</span></p>\r\n\r\n<p><span style=\"font-size:14px;\"><span style=\"font-family: inherit;\">Nino is fluent in Dutch, English and Georgian.&nbsp;&nbsp;You can also exchange a few words with her in Russian and Vietnamese.</span></span></p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "2212"
  },
  {
    "id": "3032",
    "content":
      "<p><img alt=\"\" src=\"/library/content/sandro-magradze---tika-tours.jpg\" style=\"width: 630px; height: 380px;\" /></p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "2213"
  },
  {
    "id": "3033",
    "content":
      "<h4>Sandro Magradze&nbsp;<br />\r\nUSA Sales Manager</h4>\r\n\r\n<p>Sandro is an adventurous, outgoing, and enthusiastic individual who has traveled the world, worked for and with major tour companies and resorts in St Lucia, completed project work in multiple countries for multiple companies and organizations. He implements an analytical approach to any role he takes on.&nbsp;Sandro always takes pride in his customer service and has direct experience working and serving clients, guests, and customers in numerous industries. Now, he has joined Tika Tours on their mission to provide luxury tours to their breathtaking country, Georgia. &nbsp;Sandro fluently speaks English and Georgian and is regularly practicing and improving his Japanese and Spanish. He loves quotes and inspiring people through his actions.</p>\r\n\r\n<p>&quot;If you don&#39;t take opportunities as they come, don&#39;t be mad when they&#39;re gone.&quot; - Sandro Magradze</p>\r\n\r\n<p>He lives by his quote to ensure that he is making the most of life and all that it has to offer.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "2213"
  },
  {
    "id": "3034",
    "content":
      "<p><img alt=\"\" src=\"/library/content/anna_sharia_tikatours_cr.jpg\" style=\"width: 630px; height: 380px;\" /></p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "2214"
  },
  {
    "id": "3035",
    "content":
      "<h4>Ana Sharia<br />\r\nOperations Manager</h4>\r\n\r\n<p>Anna was born and raised in Georgia. She is a result-oriented individual who enjoys interacting with&nbsp;others and facing new&nbsp;challenges.&nbsp;While in law school she participated in many international projects; negotiating with counterparts from different cultural and language backgrounds was an invaluable experience for her. As a qualified lawyer she handles all general legal matters on variety of topics in the company.&nbsp; Driven by penchant for travel, she is also genuinely involved in day-to-day business operations. She has love of multi-tasking, managing many details, and handling changes. &nbsp;She harnesses a working environment which encourages team work, energy and creativity. She enjoys pursuing her passion of traveling the world and taking advantage of all &nbsp;the recreational opportunities available in Georgia.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "2214"
  },
  {
    "id": "3036",
    "content":
      "<p>Tika Tours is your specialist&nbsp;in luxury journeys to places less traveled. We welcome you to Georgia, a seductive secret jewel set between Europe and Asia with a staggeringly beautiful landscape and deep rooted traditions. Georgia weaves a warm embrace around its visitors, thrilling adventure seekers and enthralling history hounds.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "1",
    "content_row_id": "2226"
  },
  {
    "id": "3037",
    "content":
      "<p>Ski powdery slopes of unbroken meringue, explore the shimmering subtropical coast, touch the dreams of the past in rock-hewn villages savour the bottled sunlight in this birthplace of wine, climb forgotten mountain trails or slumber the day away in a hot, luxurious mineral bath. Tika Tours will help you reach amazing places and create unforgettable memories.</p>",
    "css_class": "col-xs-12 col-sm-6 col-md-6",
    "span": null,
    "rank": "2",
    "content_row_id": "2226"
  }
]
